{
  "resources": {
    "nl": {
      "next_steps_body_exposure_days_1_10": "Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen. <ul><li>Maak een afspraak voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.<\/li><li>Kun je geen test doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.<\/li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.<\/li><li>Tijdens het thuisblijven mag je geen boodschappen doen en geen bezoek ontvangen. Meer weten over wat thuisblijven betekent? Ga naar <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Je hoeft niet te testen en thuis te blijven als je:",
      "dont_test_body": "<ul><li>14 dagen of langer geleden helemaal gevaccineerd bent.<\/li><li>corona hebt gehad en daarna één keer gevaccineerd bent (meer dan 14 dagen geleden).<\/li><li>minder dan 6 maanden geleden corona hebt gehad.<\/li><\/ul>\nHeb je ondanks deze bescherming toch klachten? Blijf dan thuis en laat je testen.",
      "advice_title": "Deze adviezen gelden in ieder geval voor jou",
      "advice_body": "<ul><li>Blijf goed op je gezondheid letten. Krijg je klachten? Blijf dan thuis en laat je meteen (opnieuw) testen.<\/li><li>Blijf tot en met {ExposureDate+10} uit de buurt van mensen met een kwetsbare gezondheid of verhoogd risico.<\/li><\/ul>\r\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.<\/b>",
      "vaccinated_title": "Ben je gevaccineerd?",
      "vaccinated_body": "De regels voor thuisblijven en testen zijn voor iedereen nog steeds hetzelfde. Het maakt dus niet uit of je wel of niet gevaccineerd bent.\r\n\r\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.<\/b>",
      "about_this_notification_body": "Je ontving deze melding op {NotificationReceivedDate}. Er zit meestal maximaal 8 uur tussen het moment dat iemand met de GGD de melding verstuurde en het moment dat jij de melding krijgt. Tenzij jij de app gepauzeerd had, dan kan het langer duren.",
      "about_this_notification_title": "Over deze melding",
      "exposure_notification_body_exposure_days_11_x": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag dichtbij een of meerdere mensen met corona. In totaal duurde dit minstens 15 minuten.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Doe zo snel mogelijk een coronatest. Als je besmet blijkt, bespreekt de GGD de nodige maatregelen met je.<\/li><li>Maak meteen een afspraak om je op of na {ExposureDate+5} nog een keer te laten testen. Het kan soms namelijk een aantal dagen duren voordat een test kan meten dat je bent besmet.<\/li><li>Blijf thuis tot uit de test op of na {ExposureDate+5} blijkt dat je geen corona hebt.<\/li><li>Kun je geen test doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.<\/li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.<\/li><li>Ben je in de afgelopen 8 weken getest en bleek je corona te hebben? En had je duidelijke klachten? Dan hoef je niet thuis te blijven en hoef je je alleen bij nieuwe klachten te laten testen.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Maak een afspraak voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.<\/li><li>Kun je geen test doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.<\/li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.<\/li><li>Ben je in de afgelopen 8 weken getest en bleek je corona te hebben? En had je duidelijke klachten? Dan hoef je niet thuis te blijven en hoef je je alleen bij nieuwe klachten te laten testen.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Het contact met de besmette persoon is meer dan 10 dagen geleden. Daarom mag je gewoon naar buiten, tenzij je (lichte) klachten hebt.<\/li><li>Heb je nu klachten? Laat je dan zo snel mogelijk testen.<\/li><\/ul>\r\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Je mag gewoon naar buiten",
      "exposure_notification_body_v1_legacy": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag minstens 15 minuten dicht bij iemand met corona. \nAls je inderdaad besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen.",
      "test_negative_title": "Als je weer naar buiten mag",
      "test_negative_body": "<ul><li>Blijf goed op je gezondheid letten. Krijg je toch klachten? Blijf dan thuis en laat je meteen opnieuw testen.<\/li><li>Blijf tot en met {ExposureDate+10} uit de buurt van mensen met een kwetsbare gezondheid of een verhoogd risico. Vermijd drukke plekken en houd 1,5 meter afstand.<\/li><\/ul>",
      "exposure_notification_title": "Je was in de buurt van iemand met het coronavirus",
      "exposure_notification_body": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag dicht bij een of meerdere mensen met corona. In totaal duurde dit minstens 15 minuten.",
      "next_steps_title": "Doe een coronatest en blijf thuis",
      "next_steps_body": "<ul><li>Doe zo snel mogelijk een coronatest. Als je besmet blijkt, kun je samen met de GGD meteen maatregelen nemen.<\/li><li>Kun je getest worden voor {ExposureDate+5}? Maak dan ook meteen een afspraak om je op of na {ExposureDate+5} nog een keer te laten testen. Het kan soms namelijk een aantal dagen duren voordat een test kan meten dat je bent besmet.<\/li><li>Blijf dus thuis tot uit de test op of na {ExposureDate+5} blijkt dat je geen corona hebt.<\/li><li>Heb je geen test kunnen doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.<\/li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.<\/li><\/ul>\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.<\/b>",
      "stay_home_title": "Wat houdt thuisblijven in?",
      "stay_home_body": "<ul><li>Laat anderen boodschappen doen. Kan dit echt niet en heb je geen klachten? Dan mag je wel even naar buiten om boodschappen te doen. Houd 1,5 meter afstand en raak niemand aan.<\/li><li>Ontvang geen bezoek. Alleen de mensen die bij je wonen, mogen samen met jou in huis zijn. Blijf bij elkaar uit de buurt en houd 1,5 meter afstand. Dus niet knuffelen, niet zoenen en geen seks.<\/li><li>Je mag in de tuin of op het balkon zitten.<\/li><li>Meer weten over wat thuisblijven betekent? Ga naar <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Medische hulp nodig?",
      "medical_help_body": "<ul><li>Ga niet naar de huisarts of het ziekenhuis, maar bel eerst met je huisarts. Vertel dat je in de buurt was van iemand die het coronavirus heeft.<\/li><li>Je huisarts of andere medische hulp mag wel bij je langskomen.<\/li><\/ul>",
      "symptoms_title": "Klachten die passen bij het coronavirus",
      "symptoms_body": "<ul><li>verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn<\/li><li>hoesten<\/li><li>benauwdheid<\/li><li>verhoging of koorts<\/li><li>plotseling verlies van reuk en\/of smaak (zonder neusverstopping)<\/li><\/ul>"
    },
    "en": {
      "next_steps_body_exposure_days_1_10": "If you are infected, you can infect other people with coronavirus. Even if you don't feel sick right now. Stay home and get tested for coronavirus.<ul><li>Make an appointment for a coronavirus test on or after {ExposureDate+5}. Does the test point out you do not have coronavirus? Then you’re allowed to go outside again.<\/li><li>Can’t do a test? Please stay home up to and including {ExposureDate+10}. After that, you’re allowed to go outside if you don’t have any symptoms.<\/li><li>Do you have serious symptoms like high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.<\/li><li>While at home you’re not allowed to go out for groceries or receive any visitors. Do you want to read more about what staying at home means? Go to <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "You don't have to get tested and stay at home if you:",
      "dont_test_body": "<ul><li>have been completely vaccinated 14 or more days ago.<\/li><li>have had coronavirus and have been vaccinated once since (more than 14 days ago).<\/li><li>have had coronavirus less than 6 months ago.<\/li><\/ul>\nAre you experiencing symptoms despite this protection? Please stay at home and get tested.",
      "advice_title": "This advice applies to you in any case",
      "advice_body": "<ul><li>Stay extra careful about your health. Do you develop symptoms anyway? Stay at home and get tested again immediately.<\/li><li>Stay away from people who are part of a high-risk group or who have fragile health up to and including {ExposureDate+10}.<\/li><\/ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD.<\/b>",
      "vaccinated_title": "Have you been vaccinated?",
      "vaccinated_body": "The rules for staying at home and getting tested are still the same for everyone. It doesn't matter if you've been vaccinated or not. \n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD, not the advice given by the app.<\/b>",
      "about_this_notification_body": "You have received this notification on {NotificationReceivedDate}. There is normally 8 hours between the time this notification was sent via the GGD and received by you. Unless you have paused the app. In that case, this could be longer.",
      "about_this_notification_title": "About this notification",
      "exposure_notification_body_exposure_days_11_x": "On {ExposureDate} ({ExposureDaysAgo}) you might have been infected. On that day, you were near one or more people with coronavirus. Your encounter had a duration of at least 15 minutes.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Get tested for coronavirus as soon as possible. If you turn out to have coronavirus, you can immediately take the appropriate measures together with the GGD.<\/li><li>Make another appointment for a test on or after {ExposureDate+5}. This is necessary because sometimes it can take a couple of days before a test can point out whether you have coronavirus.<\/li><li>Stay home until the test results from the test you took on {ExposureDate+5} point out you do not have coronavirus. <\/li><li>If you weren't able to get tested, stay home up to and including {ExposureDate+10}. After that, you’re allowed to go outside if you don’t have any symptoms.<\/li><li>Do you have serious symptoms like high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.<\/li><li>Have you been tested during the past 8 weeks and were you found to have coronavirus? And did you have clear symptoms? Then you don't have to stay at home and only need to have yourself tested in case of new symptoms.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Make an appointment for a corona test on or after {ExposureDate+5}. Does your test point out that you do not have coronavirus? Then you're allowed to go outside again.<\/li><li>Not able to get tested? Stay home until and including {ExposureDate+10}. After that, you're allowed to go outside if you don't have any symptoms.<\/li><li>Do you have serious symptoms like high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.<\/li><li>Have you been tested during the past 8 weeks and were you found to have coronavirus? And did you have clear symptoms? Then you don't have to stay at home and only need to have yourself tested in case of new symptoms.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Your encounter with the infected person is more than 10 days ago. You're allowed to go outside again unless you have (mild) symptoms.<\/li><li>Do you currently have symptoms? Get tested for coronavirus as soon as possible.<\/li><\/ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD, not the advice given by the app.<\/b>",
      "next_steps_title_exposure_days_11_x": "You're allowed to go outside",
      "exposure_notification_body_v1_legacy": "You were near someone for at least 15 minutes on {ExposureDate} ({ExposureDaysAgo}) who was later found to have coronavirus. You were exposed to a higher risk of infection in this situation.\nIf you are indeed infected, you can infect other people with coronavirus. Even if you don't feel sick right now. Stay home and get tested for coronavirus.",
      "test_negative_title": "If you're allowed to go outside again",
      "test_negative_body": "<ul><li>Stay extra careful about your health. Do you develop symptoms anyway? Stay at home and get tested again immediately.<\/li><li>Stay away from people who are part of a high-risk group or who have fragile health up to and including {ExposureDate+10}. Avoid visiting busy places and keep a 1.5 metre distance.<\/li><\/ul>",
      "exposure_notification_title": "You've been near someone with coronavirus",
      "exposure_notification_body": "On {ExposureDate} ({ExposureDaysAgo}) you might have been infected. On that day, you were near one or more people who were found to have coronavirus. Your encounter had a duration of at least 15 minutes.",
      "next_steps_title": "Get tested for coronavirus and stay home",
      "next_steps_body": "<ul><li>Get tested for coronavirus as soon as possible. If you turn out to have coronavirus, you can immediately take the appropriate measures together with the GGD.<\/li><li>If you're able to get tested before {ExposureDate+5}, also make an appointment to get tested again, on or after {ExposureDate+5}. This is necessary because sometimes it can take a couple of days before a test can point out whether you have coronavirus.<\/li><li> So, stay home until the test results from the test you took on {ExposureDate+5} point out you do not have coronavirus. <\/li><li>If you weren't able to get tested, stay home up to and including {ExposureDate+10}. After that, you’re allowed to go outside if you don’t have any symptoms.<\/li><li>Do you have serious symptoms like high fever or difficulty breathing? Or part of a high-risk group and have a fever? Call your doctor first.<\/li><\/ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD, not the advice given by the app.<\/b>",
      "stay_home_title": "What does staying home mean?",
      "stay_home_body": "<ul><li>Ask others to do groceries for you. Is this absolutely impossible, and are you free of symptoms? Then it's alright to quickly go to the shop. Keep a 1.5 metre distance and don't touch anyone.<\/li><li>Don't have visitors. Only people who live with you are allowed to be with you in your house. Stay away from each other and keep a 1.5 metre distance. So no cuddling, no kissing, and no sex.<\/li><li>You're allowed to sit in own yard or balcony.<\/li><li> Want to know more about what staying home means? Go to <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Do you need medical help?",
      "medical_help_body": "<ul><li>Don't go to see your doctor or go to the hospital, but call your doctor first. Tell them you've been in contact with someone who has coronavirus.<\/li><li>Your doctor and other medical personnel are allowed to visit you.<\/li><\/ul>",
      "symptoms_title": "Possible coronavirus symptoms",
      "symptoms_body": "<ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat<\/li><li>cough<\/li><li>shortness of breath<\/li><li>elevated temperature or fever<\/li><li>sudden loss of smell or taste (without nasal congestion)<\/li><\/ul>"
    },
    "fr": {
      "next_steps_body_exposure_days_1_10": "Si vous êtes contaminé(e), vous pouvez transmettre le virus à d'autres, même si vous ne vous sentez pas malade actuellement. Restez donc chez vous et faites-vous tester.<ul><li>Prenez rendez-vous pour un test de dépistage du Covid-19 le ou après le {ExposureDate+5}. Le test indique que vous n'avez pas le Covid-19 ? Vous pouvez alors ressortir.<\/li><li>Vous ne pouvez pas faire le test ? Restez alors chez vous jusqu'au {ExposureDate+10} inclus. Vous pourrez ensuite ressortir si vous n'avez pas de symptômes.<\/li><li>Vous avez de graves symptômes comme de la fièvre élevée ou des difficultés à respirer ? Ou vous faites partie d'une catégorie à risques et vous avez de la fièvre ? Téléphonez d'abord à votre médecin.<\/li><li>Pendant votre isolement à domicile, vous ne pouvez pas faire de courses ni avoir de visites. Vous voulez en savoir plus sur ce que signifie rester chez soi ? Rendez-vous sur <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Vous ne devez pas vous faire tester ou rester chez vous si vous :",
      "dont_test_body": "<ul><li>avez été complètement vacciné il y a 14 jours ou plus.<\/li><li>vous avez eu le Covid-19 et que vous avez ensuite eu votre première dose de vaccin (il y a plus de 14 jours).<\/li><li>vous avez eu le Covid-19 il y a moins de 6 mois.<\/li><\/ul>\nVous avez des symptômes malgré cette protection ? Dans ce cas, restez chez vous et faites-vous tester.",
      "advice_title": "Ces conseils sont en tous cas valables pour vous.",
      "advice_body": "<ul><li>Faites très attention à votre santé. Vous avez des symptômes ? Dans ce cas, restez chez vous et faites-vous immédiatement tester (encore une fois). <\/li><li>Restez à l'écart des personnes qui ont une santé fragile ou à risques élevés jusqu'au {ExposureDate+10} inclus.<\/li><\/ul>\n<b>Le GGD vous donne au téléphone d'autres conseils que ceux de l'application ? Suivez alors les conseils du GGD.<\/b>",
      "vaccinated_title": "Êtes-vous vacciné(e) ?",
      "vaccinated_body": "Les règles pour rester chez soi et faire le test de dépistage sont encore toujours les mêmes pour tous. Le fait que vous soyez ou non vacciné n'a pas d'importance.\n<b>Le GGD vous donne d'autres conseils par téléphone que ceux de l'application ? Suivez alors les conseils du GGD.<\/b>",
      "about_this_notification_body": "Vous avez reçu cette notification le {NotificationReceivedDate}. Il faut généralement compter 8 heures au maximum entre le moment où une personne et le GGD envoient la notification et le moment où vous la recevez. Sauf si vous avez mis l'application en pause ; ce délai peut alors être plus long.",
      "about_this_notification_title": "À propos de cette notification",
      "exposure_notification_body_exposure_days_11_x": "Le {ExposureDate}{ExposureDaysAgo}, vous avez peut être été contaminé(e). Vous étiez ce jour-là près d'une ou plusieurs personnes ayant le Covid-19. L'exposition a duré au moins 15 minutes au total.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Faites-vous tester le plus rapidement possible. S'il s'avère que vous êtes contaminé(e), le GGD vous communiquera les mesures à prendre.<\/li><li>Prenez immédiatement rendez-vous pour refaire un nouveau test le ou après le {ExposureDate+5}. En effet, cela peut parfois prendre quelques jours avant qu'un test soit en mesure d'indiquer si vous êtes contaminé(e).<\/li><li>Restez chez vous jusqu'à ce que le test du ou d'après le {ExposureDate+5} indique que vous n'avez pas le Covid-19.<\/li><li>Vous ne pouvez pas faire le test ? Restez chez vous jusqu'au {ExposureDate+10} inclus. Ensuite, vous pouvez ressortir si vous n'avez pas de symptômes.<\/li><li>Vous avez des symptômes graves comme de la fièvre élevée ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risques et vous avez de la fièvre ? Appelez d'abord votre médecin.<\/li><li> Vous avez été testé au cours des 8 semaines écoulées et il s'est avéré que vous aviez le Covid-19 ? Et vous aviez des symptômes évidents ? Alors vous ne devez pas rester chez vous et vous devez seulement refaire un test en cas d'apparition de nouveaux symptômes.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Prenez un rendez-vous pour un test de dépistage du Covid-19 le ou après le {ExposureDate+5}. Le test indique que vous n'avez pas le Covid-19 ? Alors vous pouvez ressortir.<\/li><li>Vous ne pouvez pas faire le test ? Restez chez vous jusqu'au {ExposureDate+10} inclus. Ensuite, vous pouvez ressortir si vous n'avez pas de symptômes.<\/li><li>Vous avez des symptômes graves comme de la fièvre élevée ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risques et vous avez de la fièvre ? Appelez d'abord votre médecin.<\/li><li>\n<b>Vous avez été testé au cours des 8 semaines écoulées et il s'est avéré que vous aviez le Covid-19 ? Et vous aviez des symptômes évidents ? Alors vous ne devez pas rester chez vous et vous devez seulement refaire un test en cas d'apparition de nouveaux symptômes.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Le contact avec la personne contaminée date de plus de 10 jours. Vous pouvez donc sortir, sauf si vous avez des symptômes (légers).<\/li><li>Vous avez des symptômes maintenant ? Faites un test de dépistage le plus rapidement possible.<\/li><\/ul>\n<b>Le GGD vous donne par téléphone d'autres conseils que l'application ? Suivez alors les conseils du GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Vous pouvez sortir.",
      "exposure_notification_body_v1_legacy": "Le {ExposureDate} ({ExposureDaysAgo}), vous avez peut-être été contaminé(e). Ce jour-là, vous avez été en contact pendant au moins 15 minutes avec quelqu'un qui a le Covid-19.\nSi vous avez effectivement été contaminé(e), vous pouvez transmettre le virus à d'autres, même si vous n'avez aucun symptôme pour l'instant. Restez donc chez vous et faites-vous tester.",
      "test_negative_title": "Si vous pouvez ressortir.",
      "test_negative_body": "<ul><li>Soyez encore attentif à votre état de santé. Vous avez des symptômes ? Restez alors chez vous et faites-vous retester immédiatement.<\/li><li>Restez jusqu'au {ExposureDate+10} inclus à l'écart des personnes ayant une santé fragile ou à risque élevé. Évitez de vous rendre dans des endroits très fréquentés et maintenez une distance d'1,5 mètre. <\/li><\/ul>",
      "exposure_notification_title": "Vous étiez à proximité de quelqu'un qui a le Covid-19",
      "exposure_notification_body": "Le {ExposureDate} ({ExposureDaysAgo}), vous avez peut-être été contaminé(e). Ce jour-là, vous avez été en contact avec une ou plusieurs personnes ayant le Covid-19. Au total, ce contact a duré au moins 15 minutes.",
      "next_steps_title": "Faites un test de dépistage et restez chez vous.",
      "next_steps_body": "<ul><li>Faites un test de dépistage dès que possible. Si vous êtes contaminé, vous pouvez tout de suite prendre des mesures avec le GGD.<\/li><li>Pouvez-vous faire le test avant le {ExposureDate+5} ? Prenez alors immédiatement rendez-vous pour refaire le test le ou après le {ExposureDate+5}. Si vous êtes contaminé, il faut en effet parfois quelques jours avant qu'un test ne puisse l'indiquer.<\/li><li>Restez alors chez vous jusqu'à ce que le test du ou après le {ExposureDate+5} indique que vous n'avez pas le Covid-19.<\/li><li>Vous n'avez pas pu faire le test ? Restez chez vous jusqu'au {ExposureDate+10} inclus. Ensuite, vous pouvez sortir si vous n'avez pas de symptômes.<\/li><li>Vous avez de graves symptômes comme de la fièvre élevée ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risque et vous avez de la fièvre ? Appelez d'abord votre médecin traitant.<\/li><\/ul>\n<b>Au téléphone, le GGD vous donne d'autres conseils que ceux de l'application ? Suivez alors les conseils du GGD.<\/b>",
      "stay_home_title": "Que signifie rester chez soi ?",
      "stay_home_body": "<ul><li>Faites faire vos courses par d'autres personnes. Si ce n'est vraiment pas possible et que vous n'avez aucun symptôme, vous pouvez sortir pour faire vos courses. Veillez à maintenir une distance d'1,5 mètre et ne touchez personne.<\/li><li>Ne recevez aucune visite. Seules les personnes qui vivent avec vous peuvent séjourner dans la maison avec vous. Restez éloignés les uns des autres et gardez une distance d'1,5 mètre. Donc pas de câlins, de baisers ni de relation sexuelle.<\/li><li>Vous pouvez vous installer au jardin ou sur le balcon.<\/li><li>Vous souhaitez en savoir plus sur ce que cela veut dire rester à la maison ? Rendez-vous sur <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Besoin d'une assistance médicale ?",
      "medical_help_body": "<ul><li>N'allez pas chez le médecin ni à l’hôpital, mais appelez d'abord votre médecin traitant. Dites-lui que vous avez été en contact avec quelqu'un qui a le Covid-19.<\/li><li>votre médecin ou une autre assistance médicale peut passer chez vous.<\/li><\/ul>",
      "symptoms_title": "Symptômes qui correspondent à ceux du Covid-19",
      "symptoms_body": "<ul><li>symptômes du rhume comme un nez qui coule, éternuements, mal de gorge<\/li><li>toux<\/li><li>angoisse<\/li><li>fièvre<\/li><li>perte soudaine de l'odorat et\/ou du goût (sans congestion nasale)<\/li><\/ul>"
    },
    "de": {
      "next_steps_body_exposure_days_1_10": "Haben Sie sich mit dem Virus angesteckt? Dann können Sie andere damit anstecken. Auch wenn Sie sich jetzt nicht krank fühlen. Bleiben Sie deshalb zu Hause und lassen Sie sich testen.<ul><li>Machen Sie einen Termin für einen Corona-Test am oder nach dem {ExposureDate+5}. Zeigt der Test, dass Sie kein Corona haben? Dann dürfen Sie wieder nach draußen.<\/li><li>Können Sie sich nicht testen lassen? Bleiben Sie dann bis einschließlich {ExposureDate+10} zu Hause. Danach dürfen Sie wieder nach draußen, sofern Sie keine Beschwerden haben.<\/li><li>Haben Sie ernste Beschwerden wie hohes Fieber und Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie dann erst Ihren Hausarzt an.<\/li><li>Zu Hause bleiben heißt: nicht einkaufen gehen und keinen Besuch empfangen. Mehr Informationen hierzu finden Sie auf <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Sie müssen sich nicht testen lassen und auch nicht zu Hause bleiben, wenn Sie:",
      "dont_test_body": "<ul><li>vor mindestens 14 Tagen vollständig geimpft wurden.<\/li><li>Corona gehabt haben und danach 1 Mal geimpft wurden (vor mehr als 14 Tagen).<\/li><li>vor weniger als 6 Monaten Corona hatten.<\/li><\/ul>\nHaben Sie dennoch Beschwerden? Bleiben Sie dann zu Hause und lassen Sie sich testen.",
      "advice_title": "Diese Ratschläge gelten jedenfalls für Sie.",
      "advice_body": "<ul><li>Achten Sie weiterhin gut auf Ihre Gesundheit. Bekommen Sie Beschwerden? Bleiben Sie dann zu Hause und lassen Sie sich sofort (wieder) testen.<\/li><li>Halten Sie bis einschließlich {ExposureDate+10} Abstand zu Menschen mit schwacher Gesundheit oder erhöhtem Risiko.<\/li><\/ul>\n<b>Gibt der GGD Ihnen am Telefon andere Ratschläge als die App? Richten Sie sich dann nach dem GGD.<\/b>",
      "vaccinated_title": "Sind Sie geimpft?",
      "vaccinated_body": "Die Regeln für zu Hause bleiben und sich testen lassen gelten immer noch für alle Personen. Es ist also egal, ob Sie geimpft sind oder nicht.\n<b>Gibt der GGD am Telefon andere Ratschläge als die App? Richten Sie sich dann nach dem GGD.<\/b>",
      "about_this_notification_body": "Sie erhielten diese Nachricht am {NotificationReceivedDate}. Zwischen dem Zeitpunkt, an dem jemand mit dem GGD zusammen die Nachricht verschickte, und dem Zeitpunkt, an dem Sie die Nachricht erhalten, liegen meist höchstens 8 Stunden. Es sei denn, Sie haben die App angehalten. Dann kann es länger dauern.",
      "about_this_notification_title": "Über diese Nachricht",
      "exposure_notification_body_exposure_days_11_x": "Am {ExposureDate} ({ExposureDaysAgo}) haben Sie sich möglicherweise angesteckt. Sie waren an diesem Tag in der Nähe einer oder mehrerer Personen mit Corona. Insgesamt dauerte das mindestens 15 Minuten.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Machen Sie schnellstmöglich einen Corona-Test. Wenn Sie Corona haben, bespricht der GGD die nötigen Maßnahmen mit Ihnen.<\/li><li>Machen Sie gleich einen Termin für einen erneuten Test am oder nach dem {ExposureDate+5}. Es kann nämlich manchmal einige Tage dauern, bevor ein Test messen kann, dass Sie Corona haben.<\/li><li>Bleiben Sie zu Hause, bis aus dem Test am oder nach dem {ExposureDate+5} hervorgeht, dass Sie kein Corona haben.<\/li><li>Können Sie sich nicht testen lassen? Bleiben Sie zu Hause bis {ExposureDate+10}. Danach dürfen Sie wieder nach draußen, sofern Sie keine Beschwerden haben.<\/li><li>Haben Sie ernste Beschwerden wie hohes Fieber oder Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie dann erst Ihren Hausarzt an.<\/li><li>Wurden Sie in den letzten 8 Wochen getestet und stellte sich heraus, dass Sie Corona haben? Und hatten Sie deutliche Beschwerden? Dann müssen Sie nicht zu Hause bleiben und brauchen Sie sich nur testen zu lassen, wenn Sie erneut Beschwerden haben.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Machen Sie einen Termin für einen Corona-Test am oder nach dem {ExposureDate+5}. Geht aus dem Test hervor, dass Sie kein Corona haben? Dann dürfen Sie wieder nach draußen.<\/li><li>Können Sie sich nicht testen lassen? Bleiben Sie zu Hause bis {ExposureDate+10}. Danach dürfen Sie wieder nach draußen, sofern Sie keine Beschwerden haben.<\/li><li>Haben Sie ernste Beschwerden wie hohes Fieber oder Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie dann erst Ihren Hausarzt an.<\/li><li>Wurden Sie in den letzten 8 Wochen getestet und stellte sich heraus, dass Sie Corona haben? Und hatten Sie deutliche Beschwerden? Dann müssen Sie nicht zu Hause bleiben und brauchen Sie sich nur testen zu lassen, wenn Sie erneut Beschwerden haben.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Sie sind der Person mit Corona vor mehr als 10 Tagen begegnet. Deshalb dürfen Sie nach draußen, es sei denn, Sie haben (leichte) Beschwerden.<\/li><li>Haben Sie jetzt Beschwerden? Lassen Sie sich dann schnellstmöglich testen.<\/li><\/ul>\n<b>Gibt der GGD Ihnen am Telefon andere Anweisungen als die App? Befolgen Sie dann die Anweisungen des GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Sie dürfen nach draußen.",
      "exposure_notification_body_v1_legacy": "Am {ExposureDate} ({ExposureDaysAgo}) wurden Sie möglicherweise angesteckt. Sie waren an diesem Tag mindestens 15 Minuten in der Nähe einer Person mit Corona.\nHaben Sie sich tatsächlich mit dem Virus angesteckt? Dann können Sie andere damit anstecken. Auch wenn Sie sich jetzt nicht krank fühlen. Bleiben Sie deshalb zu Hause und lassen Sie sich testen.",
      "test_negative_title": "Wenn Sie wieder nach draußen dürfen",
      "test_negative_body": "<ul><li>Achten Sie weiterhin gut auf Ihre Gesundheit. Bekommen Sie dennoch Beschwerden? Bleiben Sie dann zu Hause und lassen Sie sich sofort wieder testen.<\/li><li>Halten Sie bis {ExposureDate+10} Abstand zu Menschen mit schwacher Gesundheit oder erhöhtem Risiko. Meiden Sie Orte mit vielen Menschen und halten Sie 1,5 Meter Abstand.<\/li><\/ul>",
      "exposure_notification_title": "Sie waren in der Nähe einer Person mit Corona.",
      "exposure_notification_body": "Am {ExposureDate} ({ExposureDaysAgo}) haben Sie sich möglicherweise angesteckt. Sie waren an diesem Tag in der Nähe einer oder mehrerer Personen mit Corona. Insgesamt dauerte die Begegnung mindestens 15 Minuten.",
      "next_steps_title": "Machen Sie einen Corona-Test und bleiben Sie zu Hause",
      "next_steps_body": "<ul><li>Machen Sie schnellstmöglich einen Corona-Test. Wenn Sie Corona haben, können Sie gemeinsam mit dem GGD sofort Maßnahmen ergreifen.<\/li><li>Machen Sie den Test vor {ExposureDate+5}? Machen Sie dann gleich einen Termin für einen erneuten Test am {ExposureDate+5}. Ein zweiter Test ist nötig, da erst ab diesem Datum festgestellt werden kann, ob Sie Corona haben oder nicht.<\/li><li>Bleiben Sie also zu Hause, bis aus dem Test am oder nach dem {ExposureDate+5} hervorgeht, dass Sie kein Corona haben.<\/li><li> Konnten Sie keinen Test machen lassen? Bleiben Sie zu Hause bis {ExposureDate+10}. Danach dürfen Sie wieder nach draußen, sofern Sie keine Beschwerden haben.<\/li><li>Haben Sie ernste Beschwerden wie hohes Fieber oder Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie erst Ihren Hausarzt an.<\/li><\/ul>\n<b>Gibt der GGD Ihnen am Telefon andere Anweisungen als die App? Befolgen Sie dann die Anweisungen des GGD.<\/b>",
      "stay_home_title": "Was bedeutet zu Hause bleiben?",
      "stay_home_body": "<ul><li>Lassen Sie Ihre Einkäufe von anderen erledigen. Ist dies wirklich nicht möglich und haben Sie keine Beschwerden? Dann können Sie für kurze Zeit das Haus verlassen, um einzukaufen. Halten Sie einen Abstand von 1,5 Metern ein und berühren Sie niemanden.<\/li><li>Empfangen Sie keine Besucher. Nur Menschen, die bei Ihnen wohnen, dürfen mit Ihnen im Haus sein. Meiden Sie den Kontakt und halten Sie 1,5 Meter Abstand voneinander. Das bedeutet: nicht umarmen, nicht küssen, kein Sex.<\/li><li>Sie dürfen im Garten oder auf dem Balkon sitzen.<\/li><li>Mehr Infos darüber, was zu Hause bleiben bedeutet? Gehen Sie zu <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Brauchen Sie medizinische Hilfe?",
      "medical_help_body": "<ul><li>Gehen Sie nicht zu Ihrem Hausarzt oder ins Krankenhaus, sondern rufen Sie zuerst Ihren Hausarzt an. Erzählen Sie, dass Sie Kontakt zu einer Person hatten, die Corona hat.<\/li><li>Ihr Hausarzt oder medizinisches Personal darf Sie zu Hause besuchen.<\/li><\/ul>",
      "symptoms_title": "Beschwerden, die zu Corona passen",
      "symptoms_body": "<ul><li>Erkältungsbeschwerden wie Schnupfen, laufende Nase, Niesen, Halsschmerzen,<\/li><li>Husten,<\/li><li>Atembeschwerden,<\/li><li>erhöhte Temperatur oder Fieber,<\/li><li>plötzlicher Geruchs- und\/oder Geschmacksverlust (ohne verstopfte Nase)<\/li><\/ul>"
    },
    "tr": {
      "next_steps_body_exposure_days_1_10": "Size virüs bulaşmışsa, virüsü başkalarına da bulaştırabilirsiniz. Şu anda kendinizi hasta hissetmiyor olsanız bile. O yüzden evde kalın ve test yaptırın. <ul><li>{ExposureDate+5} tarihinde veya sonrasında Korona testi için bir randevu alın. Testiniz sizde Korona olmadığını mı gösteriyor? O halde tekrar dışarı çıkabilirsiniz.<\/li><li>Test yaptıramıyor musunuz? {ExposureDate+10} tarihine kadar evde kalın. Sonrasında şikayetiniz yoksa tekrar dışarı çıkabilirsiniz.<\/li><li>Yüksek ateş, nefes almada zorluk gibi ciddi şikayetleriniz mi var? Veya risk grubuna dahil misiniz ve ateşiniz mi var? Önce doktorunuzu arayın.<\/li><li>Evde kaldığınız sürece alışveriş yapmanıza veya ziyaretçi kabul etmenize izin verilmemektedir. Evde kalmanın ne anlama geldiği hakkında daha fazla bilgi edinmek ister misiniz?  adres: <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Aşağıdaki durumlarda test yaptırmanıza ve evde kalmanıza gerek yoktur:",
      "dont_test_body": "<ul><li>14 gün veya daha uzun süre öncesi bütün aşıları olduysanız.<\/li><li>Korona'ya yakalandıysanız ve bir kez aşı olduysanız (14 günden daha uzun süre öncesi).<\/li><li>6 aydan daha kısa bir süre önce.<\/li><li> Korona olduysanız.<\/li><\/ul>\nBu korumaya rağmen hala şikayetleriniz mi var? O zaman evde kalın ve test yaptırın.",
      "advice_title": "Bu tavsiyeler her halukarda sizin için geçerlidir.",
      "advice_body": "<ul><li>Sağlığınıza dikkat etmeye devam edin. Şikayetleriniz mi oluştu? O halde evde kalın ve hemen tekrar test yaptırın.<\/li><li> {ExposureDate+10} dahil olmak üzere, sağlığı zayıf veya risk altında olan kişilerden uzak durun. <\/li><\/ul>\n<b>GGD size telefonda uygulamadan farklı tavsiyeler mi veriyor? O zaman GGD'nin tavsiyelerine uyun.<\/b>",
      "vaccinated_title": "Aşı oldunuz mu?",
      "vaccinated_body": "Evde kalma ve test yaptırma kuralları herkes için hala aynıdır. Bu nedenle aşı olup olmadığınızın bir önemi yoktur.\n<b>GGD size telefonda uygulamadan farklı tavsiyeler mi veriyor? O halde GGD'nin tavsiyelerine uyun.<\/b>",
      "about_this_notification_body": "Bu bildirimi {NotificationReceivedDate} tarihinde aldınız. Bir kişinin GGD ile birlikte raporu gönderdiği an ile sizin raporu aldığınız an arasında normalde en fazla 8 saat vardır. Uygulamayı duraklattığınızda bu süre daha uzun olabilir.",
      "about_this_notification_title": "Bu bildirim hakkında",
      "exposure_notification_body_exposure_days_11_x": "{ExposureDate} ({ExposureDaysAgo}) tarihinde enfekte olmuş olabilirsiniz. O gün Korona olan bir veya daha fazla kişinin yakındaydınız. Bu toplamda en az 15 dakika sürdü.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Bir an önce Korona testi yapıtırın. Enfekte olduğunuz tespit edilirse, GGD ile birlikte hemen önlem alabilirsiniz.<\/li><li>{ExposureDate+5} tarihinde veya sonrasında tekrar test edilmek üzere hemen bir randevu alın. Bir testin enfekte olduğunuzu ölçmesi bazen birkaç gün alabilir.<\/li><li>{ExposureDate+5} tarihinde veya sonrasında yapılan test Korona olmadığınızı gösterene kadar evde kalın.<\/li> <li>Test yaptıramıyor musunuz? {ExposureDate+10} tarihine kadar evde kalın. Sonrasında herhangi bir şikayetiniz yoksa tekrar dışarı çıkabilirsiniz.<\/li><li>Yüksek ateş, nefes almakta zorluk gibi ciddi şikayetleriniz mi var? Veya risk grubundasınız ve ateşiniz mi var? Önce doktorunuzu arayın.<\/li><li>Geçen 8 hafta içinde test yaptırdığınız ve sizde Korona olduğu mu tespit edildi? Ve bariz şikayetleriniz mi oldu? O zaman evde kalmanıza gerek yoktur ve sadece yeni şikayet durumunda test yaptırmanız gerekir.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li> Korona testi için {ExposureDate+5} tarihine veya sonrasına randevu alın. Test sizde Korona olmadığını mı gösteriyor? O zaman tekrar dışarı çıkabilirsiniz.<\/li><li> Test yaptıramıyor musunuz? {ExposureDate+10} tarihine kadar evde kalın. Hiç şikayetiniz yoksa tekrar dışarı çıkabilirsiniz.<\/li><li> Yüksek ateş veya nefes almada güçlük gibi ciddi şikayetleriniz mi var? Veya risk grubuna dahil misiniz ve ateşiniz mi var? Önce doktorunuzu arayın.<\/li><li>Geçen 8 hafta içinde test yaptırıp da sizde Korona olduğu mu tespit edildi? Ve bariz şikayetleriniz mi oldu? O halde evde kalmanıza gerekmiyor. Sadece yeni şikayet durumunda test yaptırmanız gerekiyor.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li> Enfekte olan kişiyle temas 10 günden daha uzun bir süre önceydi. Bu yüzden (hafif) şikayetleriniz yoksa dışarı çıkabilirsiniz. <\/li><li> Şu anda şikayetleriniz mi var? O zaman mümkün olan en kısa sürede test yaptırın.<\/li><\/ul>\n<b>GGD size telefonda uygulamadan farklı tavsiyeler mi veriyor? O durumda GGD'nin tavsiyelerine uyun.<\/b>",
      "next_steps_title_exposure_days_11_x": "Dışarı çıkabilirsiniz",
      "exposure_notification_body_v1_legacy": "{ExposureDate} ({ExposureDaysAgo}) tarihinde enfekte olmuş olabilirsiniz. O gün Korona olan birinin en az 15 dakika yakınında bulundunuz.  \nGerçekten enfekte olursanız, virüsü başkalarına bulaştırabilirsiniz. Şimdilik kendinizi hasta hissetmeseniz bile. Bu nedenle evde kalın ve test yaptırın.",
      "test_negative_title": "Tekrar dışarı çıkabildiğinizde",
      "test_negative_body": "<ul><li>Sağlığınıza dikkat edin. Şikayetleriniz mi oluştu? O halde evde kalın ve hemen tekrar test yaptırın.<\/li><li> {ExposureDate+10} dahil olmak üzere, sağlığı zayıf veya risk altında olan kişilerden uzak durun. Kalabalık yerlerden kaçının ve 1,5 metre mesafe uygulayın.<\/li><\/ul>",
      "exposure_notification_title": "Koronavirüs olan birisinin yakınında bulundunuz",
      "exposure_notification_body": "{ExposureDate} ({ExposureDaysAgo}) tarihinde enfekte olmuş olabilirsiniz. O gün Korona olan birinin veya birden fazla kişinin yakınında bulundunuz. Bu toplamda en az 15 dakika sürdü.",
      "next_steps_title": "Korona testi yaptırın ve evde kalın",
      "next_steps_body": "<ul><li>Mümkün olan en kısa sürede bir Korona testi yapıtırın. Enfekte olduğunuz tespit edilirse, GGD ile birlikte hemen önlem alabilirsiniz.<\/li><li>{ExposureDate+5}'den evvel test edilebilir misiniz? {ExposureDate+5} tarihinde veya sonrasında tekrar test ettirmek için bir randevu alın. Bazen bir testin enfekte olduğunuzu ölçmesi birkaç gün sürebilir.<\/li><li>Bu nedenle, {ExposureDate+5} tarihinde veya sonrasında yapılan test sizde Korona olmadığını gösterene kadar evde kalın.<\/li><li>Test yaptıramadınız mı? {ExposureDate+10} tarihine kadar evde kalın. Semptomunuz yoksa tekrar dışarı çıkabilirsiniz.<\/li><li>Yüksek ateşiniz mi var veya nefes almakta güçlük çekme gibi ciddi şikayetleriniz mi var? Veya risk grubunda olup da ateşiniz mi var? Önce doktorunuzu arayın.<\/li><\/ul>\n<b>GGD size telefonda uygulamaya kıyasla farklı tavsiyelerde mi bulunuyor? O durumda GGD'nin tavsiyelerine uyun.<\/b>",
      "stay_home_title": "Evinizde kalmak ne anlama geliyor?",
      "stay_home_body": "<ul><li>Alışverişlerinizi başkalarına yaptırın. Bu gerçekten mümkün değil mi ve hiç şikayetiniz yok mu? O zaman alışveriş yapmak için dışarı çıkabilirsiniz. 1,5 metre mesafe koruyun ve kimseye dokunmayın.<\/li><li>Ziyaretçi kabul etmeyin. Evde sadece sizinle yaşayan insanlar olabilir. Birbirinizden uzak durun ve 1,5 metre mesafe koruyun. Yani sarılmak, öpüşmek ve sevişmek yok.<\/li><li>Bahçede veya balkonda oturabilirsiniz.<\/li><li>Evde kalmanın ne anlama geldiği hakkında daha fazla bilgi edinmek ister misiniz? <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>adresine gidin.<\/li><\/ul>",
      "medical_help_title": "Tıbbi yardıma mı ihtiyacınız var?",
      "medical_help_body": "<ul><li>Doktora veya hastaneye gitmeyin, önce doktorunuzu arayın. Korona virüsü olan birinin yakınında bulunmuş olduğunuzu söyleyin. <\/li><li>Doktorunuz veya diğer tıbbi yardımcı sizi ziyaret edebilir.<\/li><\/ul>",
      "symptoms_title": "Korona virüsü ile ilgili şikayetler",
      "symptoms_body": "<ul><li>burun nezlesi, burun akıntısı, hapşırma, boğaz ağrısı gibi soğuk algınlığı semptomları<\/li><li>öksürme<\/li><li>göğüste daralma<\/li><li>vücut ısısınin yükselmesi veya ateş <\/li><li> ani koku ve \/ veya tat alma (burun tıkanıklığı olmadan) kaybı<\/li><\/ul>"
    },
    "pl": {
      "next_steps_body_exposure_days_1_10": "Jeśli jesteś zakażony, możesz przekazywać wirusa innym. Również, jeśli teraz nie czujesz się chory. Dlatego pozostań w domu i wykonaj test. <ul><li>Umów się na wykonanie testu na obecność koronawirusa w dniu {ExposureDate+5} lub później. Nie wykryto u Ciebie koronawirusa? Możesz ponownie wyjść na zewnątrz.<\/li><li>Nie mogłeś wykonać testu? Pozostań w domu do {ExposureDate+10} włącznie. Po tym okresie możesz ponownie wyjść na zewnątrz, jeśli nie masz żadnych dolegliwości.<\/li><li>Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.<\/li><li>Pozostając w domu nie możesz wychodzić na zakupy ani przyjmować gości. Chcesz uzyskać więcej informacji na temat kwarantanny domowej? Wejdź na stronę <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Nie musisz wykonywać testu ani pozostawać w domu, jeśli:",
      "dont_test_body": "<ul><li>14 dni temu lub wcześniej otrzymałeś wszystkie dawki szczepionki.<\/li><li>przeszedłeś koronawirusa, a następnie otrzymałeś jedną dawkę szczepionki (ponad 14 dni temu).<\/li><li>przeszedłeś koronawirusa w przeciągu ostatnich 6 miesięcy.<\/li><\/ul>\nPomimo tego pojawiły się dolegliwości? Pozostań w domu i wykonaj test na obecność koronawirusa.",
      "advice_title": "W każdym przypadku te zalecenia mają zastosowanie do Ciebie",
      "advice_body": "<ul><li>Zwracaj szczególną uwagę na swoje zdrowie. Masz dolegliwości? Pozostań w domu i natychmiast (ponownie) wykonaj test na obecność koronawirusa.<\/li><li>Do {ExposureDate+10} włącznie nie zbliżaj się do osób z problemami zdrowotnymi i znajdujących się w grupie o podwyższonym ryzyku.<\/li><\/ul>\n<b>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.<\/b>",
      "vaccinated_title": "Zostałeś zaszczepiony?",
      "vaccinated_body": "Zasady dotyczące kwarantanny domowej i testów są wciąż takie same dla wszystkich. Nie ma więc znaczenia, czy zostałeś zaszczepiony.\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.<\/b>",
      "about_this_notification_body": "Otrzymałeś to powiadomienie w dniu {NotificationReceivedDate}. Zazwyczaj upływa maksymalnie 8 godzin od momentu wysłania przez daną osobę razem z GGD powiadomienia do momentu jego otrzymania. Może potrwać to dłużej, jeżeli wstrzymałeś aplikację.",
      "about_this_notification_title": "O powiadomieniu",
      "exposure_notification_body_exposure_days_11_x": "{ExposureDate} ({ExposureDaysAgo}) mogłeś zostać zarażony. Tego dnia znajdowałeś się w pobliżu jednej lub więcej osób zarażonych koronawirusem. W sumie trwało to przez co najmniej 15 minut.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Jak najszybciej wykonaj test na obecność koronawirusa. Jeśli zostałeś zarażony, GGD przekaże Ci informacje na temat odpowiednich środków.<\/li><li>Natychmiast umów się na ponowne wykonanie testu na obecność koronawirusa w dniu {ExposureDate+5} lub później. Czasami może upłynąć parę dni, zanim możliwe jest wykazanie za pomocą testu, że jesteś zarażony.<\/li><li>Pozostań w domu do momentu, aż otrzymasz negatywny wynik testu wykonanego w dniu {ExposureDate+5} lub później.<\/li><li>Nie mogłeś wykonać testu? Pozostań w domu do {ExposureDate+10} włącznie. Po tym okresie możesz ponownie wyjść na zewnątrz, jeśli nie masz żadnych dolegliwości.<\/li><li>Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.<\/li><li>W przeciągu ostatnich 8 tygodni wykonałeś test i byłeś zarażony koronawirusem? Miałeś wyraźne dolegliwości? Nie musisz pozostawać w domu, a jedynie wykonać kolejny test, gdy pojawią się nowe dolegliwości.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Umów się na wykonanie testu na obecność koronawirusa w dniu {ExposureDate+5} lub później. Nie wykryto u Ciebie koronawirusa? Możesz ponownie wyjść na zewnątrz.<\/li><li>Nie mogłeś wykonać testu? Pozostań w domu do {ExposureDate+10} włącznie. Po tym okresie możesz ponownie wyjść na zewnątrz, jeśli nie masz żadnych dolegliwości.<\/li><li>Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.<\/li><li>W przeciągu ostatnich 8 tygodni wykonałeś test i byłeś zarażony koronawirusem? Miałeś wyraźne dolegliwości? Nie musisz pozostawać w domu, a jedynie wykonać kolejny test, gdy pojawią się nowe dolegliwości.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Miałeś kontakt z osobą zakażoną ponad 10 dni temu. Dlatego możesz ponownie wyjść na zewnątrz, o ile nie masz (lekkich) dolegliwości.<\/li><li>Masz dolegliwości? W takim razie jak najszybciej wykonaj test na obecność koronawirusa.<\/li><\/ul>\n<b>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Możesz ponownie wyjść na zewnątrz",
      "exposure_notification_body_v1_legacy": "{ExposureDate} ({ExposureDaysAgo}) mogłeś zostać zarażony. Tego dnia znajdowałeś się przez co najmniej 15 minut w pobliżu osoby zarażonej koronawirusem.\nJeśli rzeczywiście jesteś zarażony, możesz przekazywać wirusa innym. Nawet jeśli teraz nie czujesz się chory. Dlatego pozostań w domu i wykonaj test na obecność koronawirusa.",
      "test_negative_title": "Gdy ponownie możesz wyjść na zewnątrz",
      "test_negative_body": "<ul><li>Zwracaj szczególną uwagę na swoje zdrowie. Masz dolegliwości? Pozostań w domu i natychmiast ponownie wykonaj test na obecność koronawirusa.<\/li><li>Do {ExposureDate+10} włącznie nie zbliżaj się do osób z problemami zdrwotnymi i znajdujących się w grupie o podwyższonym ryzyku. Unikaj zatłoczonych miejsc i zachowuj 1,5 metra odległości.<\/li><\/ul>",
      "exposure_notification_title": "Znajdowałeś się w pobliżu osoby z koronawirusem",
      "exposure_notification_body": "{ExposureDate} ({ExposureDaysAgo}) mogłeś zostać zarażony. Tego dnia znajdowałeś się w pobliżu jednej lub więcej osób zarażonych koronawirusem. W sumie trwało to przez co najmniej 15 minut.",
      "next_steps_title": "Zrób test na obecność koronawirusa i pozostań w domu",
      "next_steps_body": "<ul><li>Jak najszybciej wykonaj test na obecność koronawirusa. Jeśli zostałeś zarażony, możesz wspólnie z GGD natychmiast podjąć odpowiednie środki.<\/li><li>Wykonujesz test przed {ExposureDate+5}? W takim razie umów się natychmiast również na ponowne wykonanie testu na obecność koronawirusa w dniu {ExposureDate+5}. Drugi test jest konieczny, ponieważ dopiero wtedy uzyskany wynik testu jest wiarygodny.<\/li><li>Pozostań w domu do momentu, aż otrzymasz negatywny wynik testu wykonanego w dniu {ExposureDate+5} lub później.<\/li><li>Nie mogłeś wykonać testu? Pozostań w domu do {ExposureDate+10} włącznie. Po tym okresie możesz ponownie wyjść na zewnątrz, jeśli nie masz żadnych dolegliwości.<\/li><li>Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.<\/li><\/ul> <b>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.<\/b>",
      "stay_home_title": "Co oznacza pozostanie w domu?",
      "stay_home_body": "<ul><li>Niech inni zrobią za Ciebie zakupy. Naprawdę nikt nie może tego zrobić, a Ty nie masz żadnych dolegliwości? W takim razie możesz wyjść, aby zrobić zakupy. Zachowuj 1,5 metra odległości i nikogo nie dotykaj.<\/li><li>Nie przyjmuj gości. Wyłącznie osoby z którymi mieszkasz, mogą przebywać w tym samym mieszkaniu. Nie zbliżajcie się do siebie i zachowujcie 1,5 metra odległości. Nie przytulajcie się, nie całujcie i nie uprawiajcie seksu. <\/li><li>Możesz przebywać w ogrodzie lub siedzieć na balkonie.<\/li><li>Chcesz dowiedzieć się więcej, co oznacza pozostanie w domu? Wejdź na stronę <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Potrzebujesz pomocy medycznej?",
      "medical_help_body": "<ul><li>W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego zamiast iść do przychodni lub szpitala. Poinformuj lekarza o kontakcie z osobą zarażoną koronawirusem.<\/li><li>Twój lekarz rodzinny lub inna pomoc medyczna może przyjść do Ciebie.<\/li><\/ul>",
      "symptoms_title": "Dolegliwości typowe dla koronawirusa",
      "symptoms_body": "<ul><li>objawy przeziębienia takie jak nieżyt nosa, katar, kichanie, ból gardła<\/li><li>kaszel<\/li><li>duszności<\/li><li>podwyższona temperatura ciała<\/li><li>nagła utrata zmysłu zapachu lub smaku (bez przekrwienia nosa)<\/li><\/ul>"
    },
    "ro": {
      "next_steps_body_exposure_days_1_10": "Dacă sunteți infectat, puteți transmite virusul altora, chiar dacă acum nu vă simțiți rău. Așadar, rămâneți acasă și testați-vă. <ul> <li> Faceți o programare pentru un test pentru COVID-19 pe sau după {ExposureDate+5}. Daca nu sunteți infectat, puteți ieși din nou afară. <\/li> <li> Nu vă puteți testa? Atunci rămâneți acasă până pe {ExposureDate+10}. După aceea, dacă nu aveți simptome, puteți ieși din nou afară. <\/li> <li> Aveți simptome grave, cum ar fi febră mare sau dificultăți de respirație? Sau faceți parte dintr-un grup de risc și aveți febră? Sunați mai întâi la medicul dvs. de familie.<\/li> <li> Nu aveți voie să faceți cumpărături sau să primiți vizite în timpul perioadei de izolare. Doriți să aflați mai multe despre ce înseamnă să rămâneți acasă? Accesați <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Nu e nevoie să vă testați sau să rămâneți acasă dacă:",
      "dont_test_body": "<ul> <li> acum 14 zile sau mai mult de 14 zile ați fost vaccinați complet. <\/li> <li> ați fost infectat cu coronavirus și ați fost vaccinați o singură dată (acum mai mult de 14 zile). <\/li> <li> ați avut coronavirus în ultimele 6 luni. <\/li> <\/ul>\nÎncă mai aveți simptome în ciuda acestei protecții? Atunci, rămâneți acasă și testați-vă.",
      "advice_title": "Aceste sfaturi sunt în orice caz valabile pentru dvs.",
      "advice_body": "<ul> <li> Fiți atent la sănătatea dvs. Dacă aveți simptome,  rămâneți acasă și testați-vă (din nou) imediat. <\/li> <li> Nu stați în apropierea persoanelor cu sănătate vulnerabilă sau risc mare până la {ExposureDate+10}. <\/li> <\/ul>\n<b> Dacă sfaturile primite prin telefon de la GGD sunt diferite față de cele din aplicație trebuie să urmați sfaturile GGD. <\/b>",
      "vaccinated_title": "Sunteți vaccinat?",
      "vaccinated_body": "Regulile pentru a rămâne acasă și pentru testare sunt în continuare valabile pentru toată lumea. Deci, nu contează dacă sunteți vaccinat sau nu. \n<b>GGD vă dă telefonic sfaturi diferite decât cele ale aplicației? Atunci trebuie să urmați sfaturile GGD.<\/b>",
      "about_this_notification_body": "Ați primit această notificare pe {NotificationReceivedDate}. De obicei, sunt maxim de 8 ore între momentul în care cineva trimite raportul la GGD și momentul în care dumneavoastră primiți notificarea. Dacă ați întrerupt aplicația atunci poate dura mai mult.",
      "about_this_notification_title": "Despre această notificare",
      "exposure_notification_body_exposure_days_11_x": "Pe {ExposureDate} ({ExposureDaysAgo}) este posibil să vă fi infectat. În acea zi ați fost aproape de una sau mai multe persoane infectate cu coroanavirus. Contactul a durat în total cel puțin 15 minute.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Faceți cât mai curând posibil un test COVID-19. Dacă reiese  că sunteți infectat, GGD va discuta cu dumneavoastră despre măsurile necesare.<\/li><li>Faceți imediat o programare pentru a vă testa din nou pe sau după {ExposureDate+5}. Uneori poate dura câteva zile până când un test poate măsura că sunteți infectat. <\/li><li>Rămâneți acasă până când testul făcut pe sau după {ExposureDate+5} confirmă că nu sunteți infectat.<\/li><li>Nu puteți face test? Rămâneți în casă până pe  {ExposureDate+10}, incluiv. După această dată aveți voie să ieșiți din casă dacă nu aveți simptome.<\/li><li>Dacă aveți simptome grave cum ar fi febră mare sau dificultate în a respira sau dacă faceți parte dintr-un grup de risc și faceți febră, sunați la doctorul de familie.<\/li> <li>Ați fost testat sau se dovește că ați fost infectat cu coronavirus în ultimele 8 săptămâni și ați avut simptome clare? În acest caz nu trebuie să rămâneți în casă și trebuie să vă testați doar dacă aveți simptome noi.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Faceți o programare pentru testul COVID-19 pe data sau după {ExposureDate+5}. Dacă testul confirmă că nu sunteți infectat cu coronavirus atunci puteți ieși din casă.<\/li><li>Nu puteți face test? Rămâneți în casă până pe {ExposureDate+10}. După această dată aveți voie să ieșiți din casă dacă nu aveți simptome.<\/li><li>Dacă aveți simptome grave cum ar fi febră mare sau dificultate în a respira sau dacă faceți parte dintr-un grup de risc și faceți febră, sunați la doctorul de familie.<\/li><li>Ați fost testat sau se dovește că ați fost infectat cu coronavirus în ultimele 8 săptămâni și ați avut simptome clare? În acest caz nu trebuie să rămâneți în casă și trebuie să vă testați doar dacă aveți simptome noi.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Contactul cu persoana infectată a fost acum mai bine de 10 zile. De aceea aveți voie să ieșiți din casă, cu excepția cazului când prezentați simptome (ușoare).<\/li><li>Dacă aveți acum simptome, atunci testați-vă cât de repede posibil.<\/li><\/ul>\n <b>Dacă GGD vă dă alte sfaturi decât cele din aplicație, atunci urmați sfaturile de la GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Aveți voie să ieșiți din casă.",
      "exposure_notification_body_v1_legacy": "Este posibil ca pe data de {ExposureDate} ({ExposureDaysAgo}) să fi fost infectat. In acea zi ați fost minimum 15 minute în apropierea cuiva infectat cu coronavirus.\nDacă sunteți într-adevăr infectat, puteți transmite virusul și altora. Chiar dacă acum nu vă simțiți rău. De aceea, rămâneți acasă și testați-vă.",
      "test_negative_title": "Dacă aveți voie să ieșiti iar afară",
      "test_negative_body": "<ul><li>Fiți atenți la starea sănătății dvs. Prezentați totuși simptome? Rămâneți acasă și retestați-vă imediat.<\/li><li>Evitați contactul cu persoane ce fac parte dintr-un grup de risc sau cu o sănătate vulnerabilă până pe {ExposureDate+10} inclusiv. Evitați locurile aglomerate și păstrați distanța de 1,5 metri.<\/li><\/ul>",
      "exposure_notification_title": "Ați fost aproape de cineva infectat cu coronavirus",
      "exposure_notification_body": "Este posibil ca pe data de {ExposureDate} ({ExposureDaysAgo}) să fi fost infectat. În acea zi ați fost în apropierea unei sau mai multor persoane infectate cu coronavirus. Contactul a durat cel puțin 15 minute în total.",
      "next_steps_title": "Faceți un test pentru coronavirus și rămâneți în casă",
      "next_steps_body": "<ul><li>Faceți cât de repede posibil un test pentru coronavirus. Dacă reiese că sunteți infectat, împreună cu GGD puteți lua imediat măsuri.<\/li><li> Puteți fi testat înainte de {Exposuredate+5}? Atunci faceți imediat și o programare pentru a vă testa încă o dată pe sau după {Exposuredate+5}. Al doilea test este necesar pentru că doar după acea dată se poate constata dacă sunteți sau nu infectat.<\/li><li>Stați în casă până când din testul de pe sau după {ExposureDate+5} reiese că nu sunteți infectat cu coronavirus. <\/li><li>Nu ați putut face un test? Atunci stați în casă până pe {ExposureDate+10} inclusiv. După această dată puteți ieși afară dacă nu aveți simptome.<\/li><li>Prezentați simptome grave cum ar fi febră și respirație greoaie? Sau faceți parte dintr-un grup de risc și aveți febră? Sunați întâi doctorul de familie.<\/li><\/ul>\n<b>Primiți de la GGD (Serviciul de Sănătate Municipal),  în timpul convorbirii telefonice, alte recomandări decât cele din aplicație?  Atunci trebuie să urmați recomandările GGD-ului.<\/b>",
      "stay_home_title": "Ce înseamnă exact a rămâne acasă?",
      "stay_home_body": "<ul><li>Lăsați-i pe alții să vă facă cumpărături. Dacă acest lucru nu este posibil și nu aveți simptome, atunci puteți ieși din casă pentru a face cumpărături. Păstrați distanța de 1,5 metri și nu atingeți alte persoane.<\/li><li>Nu primiți vizite. Doar colocatarii dvs. au voie să se afle în casă cu dvs. Evitați contactul și păstrați distanța de 1,5 metri, deci fără îmbrățișări, săruturi sau sex.<\/li><li>Puteți sta în grădină sau pe balcon.<\/li><li>Vreți să aflați mai multe despre ceea ce înseamnă a sta acasă? Accesați <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Aveți nevoie de asistență medicală?",
      "medical_help_body": "<ul><li>Nu mergeți la medicul de familie sau la spital, sunați mai întâi medicul de familie. Spuneți-i că ați fost în apropierea cuiva infectat cu coronavirus.<\/li><li>Medicul de familie sau alte persoane care acordă asistență medicală au voie să vă viziteze.<\/li><\/ul>",
      "symptoms_title": "Simptome care pot fi asociate cu coronavirus.",
      "symptoms_body": "<ul><li>simptome de răceală cum ar fi rinită, curgerea nasului, strănut, dureri în gât<\/li><li>tuse<\/li><li>senzație de sufocare<\/li><li>temperatură<\/li><li>dispariția bruscă a simțului mirosului și \/sau gustului (fără a avea nasul înfundat)<\/li><\/ul>"
    },
    "ar": {
      "next_steps_body_exposure_days_1_10": "إذا كنت مصابًا، يمكنك نقل الفيروس إلى الآخرين. حتى لو لم تكن  تشعر بالمرض الآن. ابق في المنزل إذًا وقم بإجراء الاختبار.<ul><li> حدد موعدًا لإجراء اختبار كورونا في أو بعد {ExposureDate+5}. هل يظهر الاختبار عدم إصابتك بكورونا؟ يمكنك إذًا الخروج من المنزل مرة أخرى. <\/li><li> ألا تستطيع إجراء الاختبار؟ ابق في المنزل لغاية {ExposureDate+10}.  يمكنك بعد ذلك الخروج من المنزل مرة أخرى إذا لم تكن لديك أي أعراض. <\/li><li> هل لديك أعراض  خطيرة كارتفاع درجة الحرارة أو صعوبة في التنفس؟ أم أنك ضمن مجموعة معرضة للخطر وهل أصبت بالحمى؟ اتصل بطبيبك أولاً. \n<\/li><li>لا يُسمح لك بجلب المشتريات أو استقبال زوار أثناء الإقامة في المنزل. هل تريد معرفة المزيد حول ماذا يعني البقاء في المنزل؟ قم بزيارة الموقع  <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "لست بحاجة إلى إجراء الاختبار والبقاء في المنزل إذا كنت:",
      "dont_test_body": "<ul><li> تم تطعيمك بالكامل منذ 14 يومًا أو أكثر. <\/li><li> أصبت بفيروس كورونا وتلقيت بعد ذلك أول جرعة من اللقاح (منذ أكثر من 14 يومًا) .<\/li><li> أصبت بفيروس كورونا منذ أقل من 6 أشهر<\/li><\/ul>\nهل مازالت لديك أعراض بالرغم من هذه الوقاية؟ ابق في المنزل إذًا وقم بإجراء الاختبار.",
      "advice_title": "تنطبق هذه النصائح عليك على أي حال",
      "advice_body": "<ul><li> راقب حالتك الصحية جيدًا. هل تظهر عليك أعراض؟ ابق إذن في المنزل وقم بإجراء الاختبار على الفور (مرة أخرى).<\/li><li>ابق على مسافة بينك وبين الأشخاص ذوي المناعة الضعيفة أو الأشخاص الاكثر عرضة للإصابة إلى غاية {ExposureDate+10}. <\/li> <\/ul>\n<b> هل تعطيك الـ GGD عبر الهاتف نصائح مختلفة عن النصائح الموجودة في التطبيق؟ اتبع نصيحة الـ GGD إذًا <\/b>",
      "vaccinated_title": "هل تلقيتَ اللقاح؟",
      "vaccinated_body": "لا تزال قواعد البقاء في المنزل وإجراء الاختبار هي نفسها بالنسبة للجميع. لذلك لا يهم ما إذا كنت قد تلقيت اللقاح أم لا.\n<b> هل تعطيك الـ GGD نصائح مختلفة عبر الهاتف غير النصائح الموجودة في التطبيق؟ اتبع نصيحة الـ GGD.\n<\/b>",
      "about_this_notification_body": "لقد تلقيت هذا الإشعار في {NotificationReceivedDate}. عادة ما يكون هناك 8 ساعات كحد أقصى بين اللحظة التي يرسل فيها شخص من خلال الـ GGD إشعار ولحظة استلامك للإشعار. قد يستغرق الأمر وقتًا أطول ما لم تقم بإيقاف التطبيق مؤقتًا.",
      "about_this_notification_title": "عن هذا الإشعار",
      "exposure_notification_body_exposure_days_11_x": "ربما تكون مصابًا في {ExposureDate} ({ExposureDaysAgo}). في ذلك اليوم كنت على مقربة من شخص واحد أو أكثر مصاب بالكورونا. استغرق هذا  في الإجمال 15 دقيقة على الأقل.",
      "next_steps_body_exposure_days_x_3": "<ul><li>قم بإجراء اختبار كورونا في أسرع وقت ممكن. إذا تبين أنك مصاب بكورونا، فسوف تقوم الـ GGD بالحديث معك عن الإجراءات التي يتوجب اتخاذها.<\/li><li> حدد موعدًا فورًا لإجراء الاختبار مرة أخرى في أو بعد {ExposureDate+5}. قد يستغرق الأمر أحيانًا بضعة أيام قبل أن يتمكن الاختبار من معرفة إصابتك.<\/li><li>ابق في المنزل حتى تظهر النتيجة في أو بعد {ExposureDate+5} أنك لست مصابًا.<\/li><li>ألم تتمكن من إجراء الاختبار؟ ابق في المنزل لغاية {ExposureDate+10}. تستطيع بعد ذلك الخروج من المنزل إذا لم تظهر لديك أعراض.<\/li><li>هل لديك أعراض خطيرة كارتفاع درجة الحرارة أو صعوبة في التنفس؟ أم أنك من ضمن مجموعة معرضة للخطر وأصبت بالحمى؟ اتصل بطبيبك أولاً.<\/li><li> هل تم اختبارك في الأسابيع الثمانية الماضية وتبين أنك مصاب بكورونا؟ وهلكانت لديك أي أعراض واضحة؟ لا يتعين عليك البقاء في المنزل ولا يتعين عليك إجراء الاختبار إلا في حالة وجود أعراض جديدة. <\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li> حدد موعدًا لإجراء اختبار كورونا في أو بعد {ExposureDate+5}. هل يظهر الاختبار عدم إصابتك بكورونا؟ يمكنك إذًا الخروج من المنزل مرة أخرى. <\/li><li> ألا تستطيع إجراء الاختبار؟ ابق في المنزل لغاية {ExposureDate+10}.  بعد ذلك يمكنك الخروج مرة أخرى إذا لم تكن لديك أي أعراض. <\/li><li> هل لديك أعراض  خطيرة كارتفاع درجة الحرارة أو صعوبة في التنفس؟ أم أنك ضمن مجموعة معرضة للخطر وهل أصبت بالحمى؟ اتصل بطبيبك أولاً. <\/li> <li> هل خضعت للاختبار في الأسابيع الثمانية الماضية وتبين أنك مصاب بكورونا؟ وهل كانت لديك أي أعراض واضحة؟ لا يتعين عليك البقاء في المنزل ولا يتعين عليك إجراء الاختبار إلا في حالة وجود أعراض جديدة. <\/li><\/ul>.",
      "next_steps_body_exposure_days_11_x": "<ul><li> كان الاتصال بالشخص المصاب منذ أكثر من 10 أيام. لذلك يمكنك الخروج من المنزل، ما لم تكن لديك أعراض (خفيفة).<\/li><li> هل لديك أعراض الآن؟ اخضع للاختبار في أسرع وقت ممكن.<\/li><\/ul><b>\nهل تعطيك الـ GGD نصائح مختلفة على الهاتف من خلال  التطبيق؟  اتبع إذًا نصيحة الـ GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "تستطيع الخروج من المنزل",
      "exposure_notification_body_v1_legacy": "قد تعرضت للإصابة في {ExposureDate} ({ExposureDaysAgo}). كنت على مقربة من شخص مصاب بكورونا لمدة 15 دقيقة على الأقل في ذلك اليوم. \nإذا كنت مصابًا بالفعل، يمكنك نقل الفيروس إلى الآخرين. حتى لو لم تشعر بالمرض الآن. ابق إذًا في المنزل واخضع للفحص.",
      "test_negative_title": "إذا كنت تستطيع الخروج مرة أخرى",
      "test_negative_body": "<ul><li>انتبه لصحتك دائمًا. هل لديك أعراض؟ ابق في المنزل إذًا واخضع للفحص مرة أخرى على الفور.<\/li><li>ابق لغاية {ExposureDate+10} بعيدًا عن الأشخاص ذوي الصحة الضعيفة أو الاشخاص الأكثر عرضة للخطر. تجنب الأماكن المزدحمة وابق على مسافة 1.5 متر. <\/li><\/ul>",
      "exposure_notification_title": "لقد كنت بالقرب من شخص مصاب بفيروس كورونا",
      "exposure_notification_body": "ربما قد تعرضت للإصابة في ({ExposureDate} ({ExposureDaysAgo}. كنت على مقربة من شخص أو أشخاص مصابين بكورونا. استمر ذلك لمدة 15 دقيقة على الأقل. ",
      "next_steps_title": "قم بإجراء اختبار كورونا وابق في المنزل ",
      "next_steps_body": "<ul><li>قم بإجراء اختبار كورونا في أسرع وقت ممكن. إذا تم اكتشاف إصابتك، فيمكنك اتخاذ الإجراءات فورًا بمساعدة الـ GGD.<\/li><li>هل يمكن اختبارك قبل {ExposureDate+5}؟ حدد موعدًا لإجراء الاختبار مرة أخرى في أو بعد {ExposureDate+5}. قد يستغرق الأمر أحيانًا بضعة أيام قبل أن يتمكن الاختبار من معرفة إصابتك.<\/li><li>ابق في المنزل حتى تظهر النتيجة في أو بعد {ExposureDate+5} أن تبين أنك لست مصابًا.<\/li><li>ألم تتمكن من إجراء الاختبار؟ ابق في المنزل حتى{ExposureDate+10}. تستطيع بعد ذلك الخروج من المنزل إذا لم تظهر لديك أعراض.<\/li><li>هل لديك أعراض خطيرة كارتفاع درجة الحرارة أو صعوبة في التنفس؟ أم أنك من ضمن مجموعة معرضة للخطر وأصبت بالحمى؟ اتصل بطبيبك أولاً<\/li><\/ul>\\n<b> هل تعطيك الـ GGD عبر الهاتف نصائح مختلفة عن النصائح الموجودة في التطبيق؟ اتبع إذًا نصيحة الـ GGD.<\/b>",
      "stay_home_title": "ماذا يعني ملازمة المنزل؟",
      "stay_home_body": "<ul><li> دع الآخرين يقومون بمهمة شراء البقالة لك. هل هذا غير ممكن وهل ليست لديك أعراض؟ يمكنك الخروج لحظة للقيام بشراء البقالة. ابق على مسافة 1.5 متر ولا تلمس أي شخص.<\/li><li> لا تستقبل زوار. فقط الأشخاص الذين يسكنون معك يستطيعون التواجد معك في المنزل. ابتعدوا عن بعضكم البعض وابقوا على مسافة 1.5 متر. لذلك لا يمكنك المعانقة ولا التقبيل ولا ممارسة العلاقة الحميمة.<\/li><li> يمكنك الجلوس في الحديقة أو في الشرفة.<\/li> <li> هل تريد معرفة المزيد حول ماذا يعني البقاء في المنزل؟ انتقل إلى <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a><\/li><\/ul>",
      "medical_help_title": "هل أنت بحاجة الى مساعدة طبية؟",
      "medical_help_body": "<ul><li>لا تذهب إلى الطبيب أو المستشفى، ولكن اتصل بطبيبك أولاً. قل له أنك كنت بالقرب من شخص مصاب بفيروس كورونا.<\/li><li>.بإمكان طبيب العائلة أو مساعدة طبية أخرى القيام بزيارتك.<\/li><\/ul>",
      "symptoms_title": "الأعراض التي تتناسب مع فيروس كورونا",
      "symptoms_body": "<ul><li>أعراص الزكام مثل حساسية الأنف وسيلان الأنف والعطس وألم في الحلق<\/li><li>السعال <\/li><li>ضيق في التنفس<\/li><li>ارتفاع في درجة حرارة الجسم<\/li><li>فقدان مفاجئ لحاسة الشم و\/أو التذوق (بدون احتقان في الأنف)<\/li><\/ul>"
    },
    "fy": {
      "next_steps_body_exposure_days_1_10": "Ast besmet bist, kinst it firus ek oan oaren trochjaan. Ek ast dy no net siik fielst. Bliuw dêrom thús en lit dy teste. <ul><li>Meitsje in ôfspraak foar in koroanatest op of nei {ExposureDate+5}. Docht út de test bliken datst gjin koroana hast? Dan meist wer nei bûten.<\/li><li>Kinst gjin test dwaan? Bliuw thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ast gjin klachten hast.<\/li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.<\/li><li>Salang'tst thúsbliuwe moatst, meist gjin boadskippen dwaan en gjin besite ûntfange. Mear witte oer wat thúsbliuwe betsjut? Gean nei <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Do hoechst net te testen en thús te bliuwen ast:",
      "dont_test_body": "<ul><li>14 dagen of langer lyn hielendal faksinearre bist.<\/li><li>koroana hân hast en dêrnei ien kear faksinearre bist (mar as 14 dagen lyn).<\/li><li>minder as 6 moanne lyn koroana hân hast.<\/li><\/ul>\nHast nettsjinsteande dizze beskerming dochs klachten? Bliuw dan thús en lit dy teste.",
      "advice_title": "Dizze advizen jilde yn alle gefallen foar dy",
      "advice_body": "<ul><li>Hâld dyn sûnens goed yn 'e gaten. Krigest klachten? Bliuw dan thús en lit dy daliks (op 'en nij) teste.<\/li><li>Bliuw oant en mei {ExposureDate+10} út 'e buert fan minsken mei in kwetsbere sûnens of ferhege risiko.<\/li><\/ul><b>Jout de GGD dy oan de telefoan oare advizen as de app? Folgje dan it advys fan de GGD.<\/b>",
      "vaccinated_title": "Bist faksinearre?",
      "vaccinated_body": "De regels foar thúsbliuwe en teste binne foar elkenien noch hieltyd itselde. It makket dus net út oft'tst wol of net faksinearre bist.\n<b>Jout de GGD dy oan de telefoan oare advizen as de app? Folgje dan it advys fan de GGD.<\/b>",
      "about_this_notification_body": "Do krigest dizze melding op {NotificationReceivedDate}. Der sit meastal maksimaal 8 oeren tusken it momint dat immen mei de GGD de melding ferstjoerde en it momint datsto de melding krigest. Of it moat wêze datsto de app pauzearre hiest, dan kin it langer duorje.",
      "about_this_notification_title": "Oer dizze melding",
      "exposure_notification_body_exposure_days_11_x": "Op {ExposureDate} ({ExposureDaysAgo}) bisto mooglik besmet rekke. Do wiest dy dei ticht by ien of meardere minsken mei koroana. Mei-inoar duorre dat op syn minst 15 minuten.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Doch sa gau mooglik in koroanatest. Ast besmet blykst te wêzen, bepraat de GGD de nedige maatregels mei dy.<\/li><li>Meitsje daliks in ôfspraak om dy op of  nei {ExposureDate+5} noch in kear teste te litten. It kin soms nammentlik in tal dagen duorje foardat in test mjitte kin datst besmet bist.<\/li><li>Bliuw thús oant út de test op of nei {ExposureDate+5} bliken docht datst gjin koroana hast.<\/li><li>Kinst gjin test dwaan? Bliuw thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ta ast gjin klachten hast. <\/li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.<\/li><li>Bist yn de ôfrûne 8 wike test en bliekst koroana te hawwen? En hiest dúdlike klachten? Dan hoechst net thús te bliuwen en hoechst dy allinne by nije klachten teste te litten.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Meitsje in ôfspraak foar in koroanatest op of nei {ExposureDate+5}. Docht út de test bliken datst gjin koroana hast? Dan meist wer nei bûten.<\/li><li>Kinst gjin test dwaan? Bliuw thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ast gjin klachten hast. <\/li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter. <\/li><li>Bist yn de ôfrûne 8 wike test en bliekst koroana te hawwen? En hiest dúdlike klachten? Dan hoechst net thús te bliuwen en hoechst dy allinne by nije klachten teste te litten.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>It kontakt mei de besmette persoan is mear as 10 dagen lyn. Dêrom meist gewoan nei bûten, of it moat wêze datst (lichte) klachten hast.<\/li><li>Hast no klachten? Lit dy dan sa gau mooglik teste.<\/li><\/ul>\n<b>Jout de GGD dy oan de telefoan oare advizen as de app? Folgje dan it advys fan de GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Do meist gewoan nei bûten",
      "exposure_notification_body_v1_legacy": "Op {ExposureDate} ({ExposureDaysAgo}) bist mooglik besmet rekke. Do wiest dy dei op syn minst 15 minuten ticht by immen mei koroana.\nAst yndie besmet bist, kinst it firus oan oaren trochjaan. Ek ast dy no net siik fielst. Bliuw dêrom thús en lit dy teste.",
      "test_negative_title": "Ast wer nei bûten meist",
      "test_negative_body": "<ul><li>Hâld dyn sûnens wol  goed yn 'e gaten. Krigest dochs klachten? Bliuw dan thús en lit dy daliks op 'en nij teste.<\/li><li>Bliuw oant en mei {ExposureDate+10} út 'e buert fan minsken mei in kwetsbere sûnens of in ferhege risiko. Mij drokke plakken en hâld 1,5 meter ôfstân.<\/li><\/ul>",
      "exposure_notification_title": "Do wiest yn 'e buert fan immen mei it koroanafirus",
      "exposure_notification_body": "Op {ExposureDate} ({ExposureDaysAgo}) bist mooglik besmet rekke. Do wiest dy dei ticht by ien of meardere minsken mei koroana. Yn totaal duorre dat op syn minst 15 minuten.",
      "next_steps_title": "Doch in koroanatest en bliuw thús",
      "next_steps_body": "<ul><li>Doch sa gau mooglik in koroanatest. As bliken docht datst besmet bist, kinst yn oparbeidzjen mei de GGD daliks maatregels nimme.<\/li><li>Kinst foar {ExposureDate+5} test wurde? Meitsje dan ek daliks in ôfspraak om dy op {ExposureDate+5} noch in kear teste te litten. It kin soms nammentlik in tal dagen duorje foardat in test mjitte kin datst besmet bist. <\/li><li>Bliuw dus thús oant út de test op of nei {ExposureDate+5} bliken docht datst gjin koroana hast.<\/li><li>Hast gjin test dwaan kinnen? Bliuw thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ast gjin klachten hast.<\/li><li>Hast earnstige klachten, lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.<\/li><\/ul>\n<b>Jout de GGD dy oan de telefoan oare advizen as de app? Folgje dan it advys fan de GGD.<\/b>",
      "stay_home_title": "Wat hâldt thúsbliuwe yn?",
      "stay_home_body": "<ul><li>Lit oaren boadskippen dwaan. Kin dat echt net en hast gjin klachten? Dan meist wol efkes nei bûten om boadskippen te dwaan. Hâld 1,5 meter ôfstân en reitsje nimmen oan.<\/li><li>Untfang gjin besite. Allinne de minsken dy't by dy wenje, meie by dy yn 'e hûs wêze. Bliuw byinoar út 'e buert en hâld 1,5 meter ôfstân. Dus net krûpe, net tútsje en gjin seks<\/li><li>Do meist yn 'e tún of op it balkon sitte.<\/li><li> Mear witte oer wat thúsbliuwe betsjut? Gean nei <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Medyske help nedich?",
      "medical_help_body": "<ul><li>Gean net nei de húsdokter of it sikehûs, mar belje earst mei dyn húsdokter. Fertel datst yn 'e buert fan immen, dy't it koroanafirus hat, west hast.<\/li><li>Dyn húsdokter of oare medyske help mei wol by dy lânskomme.<\/li><\/ul>",
      "symptoms_title": "Klachten dy't by it koroanafirus passe",
      "symptoms_body": "<ul><li>ferkâldheidsklachten lykas noasferkâldheid, dripnoas, prûste, seare kiel<\/li><li>hoastje<\/li><li>benaudens<\/li><li>ferheging of koarts<\/li><li>ynienen gjin rook en\/of smaak mear hawwe (sûnder dat de noas ferstoppe is)<\/li><\/ul>"
    },
    "es": {
      "next_steps_body_exposure_days_1_10": "Si estás contagiado\/a, puedes transmitir el virus a otras personas, incluso aunque no te sientas mal ahora. Así que quédate en casa y hazte un test. <ul><li>Concierta una cita para hacerte un test el {ExposureDate+5} o después de esa fecha. ¿Has dado negativo en el test? Entonces puedes volver a salir fuera.<\/li><li>¿No puedes hacerte un test? Quédate en casa hasta el {ExposureDate+10}. Después, podrás volver a salir fuera si no muestras síntomas.<\/li><li>¿Muestras síntomas graves como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.<\/li><li> Durante tu aislamiento, no puedes salir a la compra ni recibir visitas. ¿Quieres saber más sobre el aislamiento en casa? Consulta <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "No tienes por qué quedarte en casa ni hacerte un test si:",
      "dont_test_body": "<ul><li>hace 14 días te vacunaste completamente.<\/li><li>tuviste el coronavirus y después te vacunaste una vez (hace más de 14 días).<\/li><li>tuviste el coronavirus en los últimos 6 meses.<\/li><\/ul>\n¿A pesar de eso muestras síntomas? Entonces quédate en casa y hazte un test.",
      "advice_title": "En cualquier caso, estas recomendaciones son aplicables a ti",
      "advice_body": "<ul><li>Cuida tu salud y estate atento a cualquier síntoma. ¿Muestras síntomas? Quédate en casa y vuelve a hacerte un test inmediatamente.<\/li><li> Mantente alejado de personas vulnerables y de riesgo hasta el {ExposureDate+10}.<\/li><\/ul>\n<b>¿El GGD (servicio de salud municipal) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.<\/b>",
      "vaccinated_title": "¿Estás vacunado\/a?",
      "vaccinated_body": "Las normas relativas a la cuarentena en casa y a los test siguen vigentes para todo el mundo, así que no importa si estás vacunado\/a o no.\n<b>¿El GGD (servicio municipal de salud) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.<\/b>",
      "about_this_notification_body": "Recibiste esta notificación el {NotificationReceivedDate}. Cuando alguien te envía una notificación con ayuda del GGD, la recibirás en un plazo máximo de 8 horas, a no ser que hayas pausado la app. En cuyo caso, puede que tarde más en llegar.",
      "about_this_notification_title": "Sobre esta notificación",
      "exposure_notification_body_exposure_days_11_x": "El {ExposureDate} ({ExposureDaysAgo}) corriste riesgo de contagio. Ese día estuviste cerca de una o más personas con coronavirus. El contacto duró al menos 15 minutos.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Hazte un test lo antes posible. Si resulta que estás contagiado\/a, contacta con el GGD (servicio de salud municipal) para que te ayuden a tomar las medidas necesarias.<\/li><li>Llama inmediatamente para concertar una cita el {ExposureDate+5} o después de esa fecha para volver a hacerte un test. Puede tardar un par de días antes de que el test pueda confirmar si estás contagiado\/a o no.<\/li><li>Quédate en casa hasta que recibas un resultado negativo del test que te hiciste el {ExposureDate+5} o después de esa fecha.<\/li><li>¿No puedes hacerte un test? Entonces quédate en casa hasta el {ExposureDate+10}. Después, podrás volver a salir fuera si no muestras síntomas.<\/li><li>¿Muestras síntomas graves como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.<\/li><li> ¿Te hiciste un test en las últimas 8 semanas y resultó que tuviste coronavirus? ¿Y mostrabas síntomas obvios? Entonces no hace falta que te quedes en casa y solo tendrás que hacerte un test si vuelves a mostrar síntomas.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Concierta una cita para hacerte un test el {ExposureDate+5} o después de esa fecha. ¿Has dado negativo en el test? Entonces puedes volver a salir fuera.<\/li><li>¿No puedes hacerte un test? Quédate en casa hasta el {ExposureDate+10}. Después, podrás volver a salir fuera si no muestras síntomas.<\/li><li>¿Muestras síntomas graves como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera<\/li><li> ¿Te hiciste un test en las últimas 8 semanas y resultó que tuviste coronavirus? ¿Y mostrabas síntomas obvios? Entonces no hace falta que te quedes en casa y solo tendrás que hacerte un test si vuelves a mostrar síntomas.<\/li><\/ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>El contacto con la persona contagiada fue hace más de 10 días. Por eso, puedes salir fuera sin problemas, a no ser que muestres síntomas (aunque sean leves).<\/li><li>¿Ya muestras síntomas? Entonces hazte un test lo antes posible.<\/li><\/ul>\n<b>¿El GGD (servicio de salud municipal) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Puedes salir fuera sin problemas",
      "exposure_notification_body_v1_legacy": "El {ExposureDate} ({ExposureDaysAgo}) corriste riesgo de contagio. Estuviste ese día al menos 15 minutos cerca de alguien con coronavirus.\nSi estás realmente contagiado, puedes transmitir el virus a otros, incluso aunque no te sientas mal ahora. Quédate en casa y hazte un test.",
      "test_negative_title": "Cuando puedas volver a salir",
      "test_negative_body": "<ul><li>Cuida tu salud y estate atento a cualquier síntoma. ¿Muestras síntomas? Quédate en casa y vuelve a hacerte un test inmediatamente.<\/li><li> Mantente alejado de personas vulnerables y de riesgo hasta el {ExposureDate+10}. Evita lugares concurridos y mantén una distancia de 1,5 metros.<\/li><\/ul>",
      "exposure_notification_title": "Has estado cerca de alguien con coronavirus",
      "exposure_notification_body": "El {ExposureDate} ({ExposureDaysAgo}) corriste riesgo de contagio. Estuviste ese día cerca de una o más personas con coronavirus. El contacto duró al menos 15 minutos en total.",
      "next_steps_title": "Hazte un test y quédate en casa",
      "next_steps_body": "<ul><li>Hazte un test lo antes posible. Si resulta que estás contagiado, puedes tomar medidas inmediatamente con el GGD (servicio de salud municipal)<\/li><li>¿Te haces el test antes del {ExposureDate+5}? Entonces llama inmediatamente para concertar un a cita el {ExposureDate+5} para volver a hacerte un test. Es necesario que te hagas un segundo test a partir de esa fecha para determinar si estás contagiado o no.<\/li><li>Quédate en casa hasta que recibas un resultado negativo del test que te hiciste el {ExposureDate+5} o después de esa fecha.<\/li><li>¿No has podido hacerte un test? Entonces quédate en casa hasta el {ExposureDate+10}. Después, podrás volver a salir fuera si no muestras síntomas.<\/li><li>¿Muestras síntomas graves como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.<\/li><\/ul> \n<b>¿El GGD (servicio de salud municipal) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.<\/b>",
      "stay_home_title": "¿Qué significa exactamente quedarse en casa?",
      "stay_home_body": "<ul><li>Deja que te hagan la compra otras personas. ¿Realmente no puedes y no muestras síntomas? Entonces puedes salir afuera para hacer la compra. Mantén una distancia de 1,5 metros y no toques a nadie.<\/li><li>No recibas visita. Solo pueden estar en casa contigo las personas con las que vives. No os acerquéis, mantened una distancia de 1,5 metros y no os abracéis, ni os beséis ni mantengáis relaciones sexuales.<\/li><li>Puedes estar en tu jardín o balcón.<\/li><li>¿Quieres más información sobre en qué consiste quedarse en casa? Visita <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>.<\/li><\/ul>",
      "medical_help_title": "¿Necesitas asistencia médica?",
      "medical_help_body": "<ul><li>No vayas al médico de cabecera ni al hospital; llama primero a tu médico de cabecera. Cuéntale que has estado cerca de alguien que tiene el coronavirus.<\/li><li>Tu médico de cabecera u otro servicio de asistencia médica pueden venir a verte.<\/li><\/ul>",
      "symptoms_title": "Síntomas relacionados con el coronavirus",
      "symptoms_body": "<ul><li>síntomas de resfriado como congestión nasal, moqueo, estornudos, dolor de garganta<\/li><li>tos<\/li><li>problemas respiratorios<\/li><li>fiebre<\/li><li>una pérdida súbita del olfato o el gusto (sin congestión nasal)<\/li><\/ul>"
    },
    "bg": {
      "next_steps_body_exposure_days_1_10": "Ако си заразен, можеш да предадеш вируса на други. Дори и сега да не се чувстваш болен. Затова си остани вкъщи и си направи тест.<ul><li>Запиши си час за тест за коронавирус на или след {ExposureDate+5}. Ако от теста се установи, че нямаш коронавирус? Тогава пак може да излизаш.<\/li><li>Ако не можеш да си направиш тест? Остани си вкъщи до {ExposureDate+10}. След това пак може да излизаш, ако нямаш оплаквания.<\/li><li>Ако имаш сериозни оплаквания като висока температура или затруднено дишане? Или си в рискова група и вдигнеш температура? Първо се обади на личния си лекар.<\/li><li>Докато си стоиш вкъщи, не може да пазаруваш и да ти идват гости. Искаш да научиш повече за това какво означава да си останеш вкъщи? Отиди на <a href=\"https:\/\/rijksoverheid.nl\/quarantaine\">rijksoverheid.nl\/quarantaine<\/a>.<\/li><\/ul>",
      "dont_test_title": "Няма нужда да си правиш тест и да си оставаш вкъщи, ако:",
      "dont_test_body": "<ul><li>преди 14 дни или повече си завършил пълния курс на ваксинация.<\/li><li>си изкарал коронавирус и след това си бил ваксиниран веднъж (преди повече от 14 дни).<\/li><li>си имал коронавирус преди по-малко от 6 месеца.<\/li><\/ul>\nВъпреки тази защита все пак имаш оплаквания? Тогава си остани вкъщи и си направи тест.",
      "advice_title": "Тези препоръки във всеки случай важат за теб",
      "advice_body": "<ul><li>Продължавай внимателно да следиш здравословното си състояние. Ако получиш оплаквания? Тогава си остани вкъщи и веднага (отново) си направи тест.<\/li><li>До {ExposureDate+10} включително стой далеч от хора с крехко здраве или в повишен риск.<\/li><\/ul>\n<b>Ако по телефона от GGD ти дават указания, различни от тези в приложението? Тогава следвай указанията на GGD.<\/b>",
      "vaccinated_title": "Ваксиниран ли си?",
      "vaccinated_body": "Правилата за оставане вкъщи и тестване все още са същите за всички. Тоест, няма значение дали си ваксиниран или не.\n<b>Ако по телефона от GGD ти дават указания, различни от тези в приложението? Тогава следвай указанията на GGD.<\/b>",
      "about_this_notification_body": "Получаваш това известие на {NotificationReceivedDate}. Обикновено има максимум 8 часа между момента, в който някой е изпратил известие с GGD, и момента, в който ти получаваш това известие. Освен ако не си поставил приложението на пауза, защото тогава интервалът може да е по-дълъг.",
      "about_this_notification_title": "Относно това известие",
      "exposure_notification_body_exposure_days_11_x": "На {ExposureDate}{ExposureDaysAgo} вероятно си се заразил. В този ден си бил близо до едно или повече лица с коронавирус. Контактът ви общо е бил поне 15 минути.",
      "next_steps_body_exposure_days_x_3": "<ul><li>Направи си възможно най-бързо тест за коронавирус. Ако се окажеш заразен, GGD ще обсъди с теб необходимите мерки.<\/li><li>Веднага си запази част за повторен тест на или след {ExposureDate+5}. Понякога може да отнеме няколко дни, преди да е възможно да се установи с тест дали си заразен.<\/li><li>Остани си вкъщи докато на или след {ExposureDate+5} се установи от теста, че не си с коронавирус.<\/li><li>Нямаш възможност да направиш тест? Остани си вкъщи до {ExposureDate+10}вкл. След това отново можеш да излизаш, ако нямаш оплаквания.<\/li><li>Ако имаш сериозни симптоми като висока температура или затруднено дишане или ако си в рискова група и вдигнеш температура, първо се обади на личния си лекар.<\/li><li>През последните 8 седмици правен ли ти е тест, от който се е установило, че си с коронавирус? Имал ли си тогава изявени симптоми? В такъв случай не е необходимо да си стоиш вкъщи и трябва да си направиш тест само ако имаш нови оплаквания.<\/li><\/ul>",
      "next_steps_body_exposure_days_4_10": "<ul><li>Запиши си час за тест за коноравирус на или след {ExposureDate+5}. Ако от теста се окаже, че не си с коронавирус, можеш отново да излизаш навън.<\/li><li>Не можеш да направиш тест? Остани си вкъщи до {ExposureDate+10} вкл. След това можеш отново да излизаш, ако нямаш никакви оплаквания.<\/li><li>Имаш ли сериозни симптоми като висока температура или затруднено дишане? Или се намираш в рискова група и си вдигнал температура? Първо се обади на личния си лекар.<\/li><li>През последните 8 седмици правен ли ти е тест, от който се е установило, че си с коронавирус? Имал ли си тогава изявени симптоми? В такъв случай не е необходимо да си стоиш вкъщи и трябва да си направиш тест само ако имаш нови оплаквания.<\/li><\/ul>    ",
      "next_steps_body_exposure_days_11_x": "<ul><li>Контактът със заразеното лице е отпреди повече от 10 дни. Вече можеш да излезеш навън, но не и ако нямаш (леки) оплаквания.<\/li><li>Сега имаш ли оплаквания? Възможно най-бързо си направи тест.<\/li><\/ul>\n<b>Ако GGD по телефона ти дава други съвети, различни от тези в приложението, следвай съветите на GGD.<\/b>",
      "next_steps_title_exposure_days_11_x": "Можеш да излезеш навън",
      "exposure_notification_body_v1_legacy": "На {ExposureDate} ({ExposureDaysAgo}) може би си се заразил. В този ден най-малко 15 минути си бил близо до човек с коронавирус.\nАко наистина си заразен, може да предадеш вируса на други хора. Дори сега да не се чувстваш болен. Затова си остани вкъщи и си направи тест.",
      "test_negative_title": "Ако отново ти е позволено да излизаш навън",
      "test_negative_body": "<ul><li>Продължи да се грижиш добре за здравето си. Ако все пак имаш оплаквания? Остани си вкъщи и отново си направи тест веднага.<\/li><li>До {ExposureDate+10} вкл. избягвай контакти с хора с нестабилно здраве или повишен риск. Избягвай оживени места и спазвай 1,5 метра дистанция.<\/li><\/ul>",
      "exposure_notification_title": "Бил си близо до някой с коронавирус",
      "exposure_notification_body": "На {ExposureDate} ({ExposureDaysAgo}) може би си се заразил. На този ден си бил близо до едно или повече лица с коронавирус. Контактът ви общо е продължил поне 15 минути.",
      "next_steps_title": "Направи си тест за коронавирус и си остани вкъщи.",
      "next_steps_body": "<ul><li>Направи си тест за коронавирус възможно най-бързо. Ако се окажеш заразен, веднага можеш да предприемеш мерки заедно с GGD.<\/li><li>Правиш теста преди {ExposureDate+5}? Веднага си запиши час, за да ти бъде направен тест още веднъж на или след {ExposureDate+5}. Понякога може да минат няколко дни, преди тестът да покаже, че си заразен.<\/li><li>Остани си вкъщи, докато от теста на или след {ExposureDate+5} се установи, че нямаш коранавирус.<\/li><li>Не си успял да си направиш тест? Остани си вкъщи до {ExposureDate+10} вкл. След това отново можеш да излизаш навън, ако нямаш оплаквания.<\/li><li>Имаш ли сериозни оплаквания като висока температура или затруднено дишане? Или се намираш в рискова група и си вдигнал температура? Първо се обади на личния си лекар.<\/li><\/ul>\n<b>Ако Общинската здравна инспекция (GGD) ти дава по телефона съвети, които са различни от тези на приложението, следвай съветите на GGD.<\/b>",
      "stay_home_title": "Какво означава да останеш вкъщи?",
      "stay_home_body": "<ul><li>Накарай друг да пазарува. Ако няма никаква възможност за това и нямаш оплаквания, можеш да излезеш навън за малко, за да си напазаруваш. Спазвай 1,5 метра дистанция и не докосвай никого.<\/li><li>Не приемай гости. Само хората, с които живееш, могат да се намират вътре заедно с теб. Избягвайте се един другиго и спазвайте дистанция от 1,5 метра. Не се прегръщайте, не се целувайте и не правете секс.<\/li><li>Може да седиш в градината или на балкона.<\/li><li>Искаш ли да научиш повече относно това какво означава да си останеш вкъщи? Отиди на <a href=\"https:\/\/government.nl\/quarantine\">government.nl\/quarantine<\/a>.<\/li><\/ul>",
      "medical_help_title": "Необходима ти е медицинска помощ?",
      "medical_help_body": "<ul><li>Не отивай при личния лекар или в болницата, а първо се обади по телефона на личния си лекар. Кажи, че си бил при някой, който има коронавирус.<\/li><li>Позволено е на личния ти лекар или на друго медицинско лице да дойде при теб.<\/li><\/ul>",
      "symptoms_title": "Оплаквания, характерни за коронавируса",
      "symptoms_body": "<ul><li>оплаквания при настинка като хрема, течащ нос, кихане, болки в гърлото<\/li><li>кашлица<\/li><li>задух<\/li><li>повишена температура или треска<\/li><li>внезапна загуба на обоняние и\/или вкус (без запушен нос)<\/li><\/ul>"
    }
  },
  "guidance": {
    "layout": [],
    "layoutByRelativeExposureDay": [{
      "exposureDaysLowerBoundary": 0,
      "exposureDaysUpperBoundary": 10,
      "layout": [{
        "title": "exposure_notification_title",
        "body": "exposure_notification_body",
        "type": "paragraph"
      },
        {
          "title": "next_steps_title",
          "body": "next_steps_body_exposure_days_1_10",
          "type": "paragraph"
        },
        {
          "title": "dont_test_title",
          "body": "dont_test_body",
          "type": "paragraph"
        },
        {
          "title": "advice_title",
          "body": "advice_body",
          "type": "paragraph"
        },
        {
          "title": "medical_help_title",
          "body": "medical_help_body",
          "type": "paragraph"
        },
        {
          "title": "symptoms_title",
          "body": "symptoms_body",
          "type": "paragraph"
        }
      ]
    },
      {
        "exposureDaysLowerBoundary": 11,
        "layout": [{
          "title": "exposure_notification_title",
          "body": "exposure_notification_body",
          "type": "paragraph"
        },
          {
            "title": "next_steps_title_exposure_days_11_x",
            "body": "next_steps_body_exposure_days_11_x",
            "type": "paragraph"
          },
          {
            "title": "symptoms_title",
            "body": "symptoms_body",
            "type": "paragraph"
          },
          {
            "title": "about_this_notification_title",
            "body": "about_this_notification_body",
            "type": "paragraph"
          }
        ]
      }
    ]
  }
}