{
  "resources": {
    "nl": {
      "test_negative_title": "Als de test bij jou geen coronavirus heeft gevonden",
      "test_negative_body": "<ul><li>Je hoeft dan niet meer thuis te blijven, maar let wel extra goed op je gezondheid. Krijg je klachten? Blijf dan thuis en laat je meteen opnieuw testen.</li><li>Blijf tot en met {ExposureDate+10} uit de buurt van mensen met een kwetsbare gezondheid of een verhoogd risico. Vermijd drukke plekken en houd 1,5 meter afstand.</li></ul>",
      "exposure_notification_title": "Je was in de buurt van iemand met het coronavirus",
      "exposure_notification_body": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag minstens 15 minuten dicht bij iemand met corona.\n\nAls je inderdaad besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen.",
      "next_steps_title": "Doe een coronatest en blijf thuis tot je de uitslag weet",
      "next_steps_body": "<ul><li>Heb je kort geleden klachten gekregen die passen bij het coronavirus? Doe zo snel mogelijk een coronatest.</li><li>Heb je geen klachten? Bel nu om een afspraak te maken voor een coronatest op of na {ExposureDate+5}. Pas vanaf die dag is in jouw situatie de uitslag van een coronatest betrouwbaar.</li><li>Heb je geen test kunnen doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li></ul>\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
      "stay_home_title": "Wat houdt thuisblijven in?",
      "stay_home_body": "<ul><li>Laat anderen boodschappen doen. Kan dit echt niet en heb je geen klachten? Dan mag je wel even naar buiten om boodschappen te doen. Houd 1,5 meter afstand en raak niemand aan.</li><li>Ontvang geen bezoek. Alleen de mensen die bij je wonen, mogen samen met jou in huis zijn. Blijf bij elkaar uit de buurt en houd 1,5 meter afstand. Dus niet knuffelen, niet zoenen en geen seks.</li><li>Je mag in de tuin of op het balkon zitten.</li><li>Ben je jonger dan 18 jaar en ga je nog naar school? Dan mag je wel naar school en/of sporten. Tenzij iemand in je huishouden corona heeft of als je een ander advies krijgt van de GGD.</li></ul>",
      "medical_help_title": "Medische hulp nodig?",
      "medical_help_body": "<ul><li>Ga niet naar de huisarts of het ziekenhuis, maar bel eerst met je huisarts. Vertel dat je in de buurt was van iemand die het coronavirus heeft.</li><li>Je huisarts of andere medische hulp mag wel bij je langskomen.</li></ul>",
      "symptoms_title": "Klachten die passen bij het coronavirus",
      "symptoms_body": "<ul><li>verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn</li><li>hoesten</li><li>benauwdheid</li><li>verhoging of koorts</li><li>plotseling verlies van reuk en/of smaak (zonder neusverstopping)</li></ul>"
    },
    "en": {
      "test_negative_title": "If you weren't found to have coronavirus",
      "test_negative_body": "<ul><li>You won't have to stay at home anymore, but be extra careful about your health. Do you get symptoms? Stay at home and get tested again immediately.</li><li>Stay away from people who are part of a high-risk group or who have fragile health up to and including {ExposureDate+10}. Avoid visiting busy places and keep a 1.5 metre distance.</li></ul>",
      "exposure_notification_title": "You've been near someone with coronavirus",
      "exposure_notification_body": "You were near someone for at least 15 minutes on {ExposureDate} ({ExposureDaysAgo}) who was later found to have coronavirus. You were exposed to a higher risk of infection in this situation.\n\nIf you are indeed infected, you can infect other people with coronavirus. Even if you don't feel sick right now. Stay home and get tested for coronavirus.",
      "next_steps_title": "Get tested for coronavirus and stay home until you get the results",
      "next_steps_body": "<ul><li>Have you recently developed symptoms related to the coronavirus? Get tested for coronavirus as soon as possible.</li><li>If you don't have any symptoms, call now to make an appointment for a coronavirus test. Schedule this test on or after {ExposureDate+5}. Only after that date will the results of the corona test be reliable in your situation.</li><li>Weren’t able to get tested? Stay at home up to and including {ExposureDate+10}. After that you’re allowed to go outside if you don’t have any symptoms.</li><li>Do you have serious symptoms like high fever or difficulty breathing? Or part of a high-risk group and having a fever? Call your doctor first.</li></ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD, not the advice given by the app.</b>",
      "stay_home_title": "What does staying home mean?",
      "stay_home_body": "<ul><li>Ask someone else to do groceries for you. Is this impossible and are you free of symptoms? Then it's alright if you quickly go to the shop. Keep a 1.5 metre distance and don't touch anyone.</li><li>Don't have visitors. Only people who live with you can be with you in your house. Stay away from each other and keep a 1.5 metre distance. So no cuddling, no kissing, and no sex.</li><li>You're allowed to enjoy your own yard or balcony.</li><li>Are you under the age of 18 and do you still go to school? Then you're allowed to go to school and/or play sports. Unless someone in your household has corona or if the GGD gives you other advice.</li></ul>",
      "medical_help_title": "Do you need medical help?",
      "medical_help_body": "<ul><li>Don't go to see your doctor or go to the hospital, but call your doctor first. Tell them you've been in contact with someone who has coronavirus.</li><li>Your doctor and other medical personnel are allowed to visit you.</li></ul>",
      "symptoms_title": "Possible coronavirus symptoms",
      "symptoms_body": "<ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat</li><li>cough</li><li>shortness of breath</li><li>elevated temperature or fever</li><li>sudden loss of smell or taste (without nasal congestion)</li></ul>"
    },
    "fr": {
      "test_negative_title": "Si le test ne révèle pas de coronavirus chez vous",
      "test_negative_body": "<ul><li>Vous ne devez plus rester chez vous, mais soyez particulièrement attentif à votre état de santé. Vous avez des symptômes ? Restez alors chez vous et faites-vous retester immédiatement.</li><li>Restez jusqu'au {ExposureDate+10} inclus à l'écart des personnes ayant une santé fragile ou à risque élevé. Évitez de vous rendre dans des endroits très fréquentés et maintenez une distance d'1,5 mètre. </li></ul>",
      "exposure_notification_title": "Vous étiez à proximité de quelqu'un qui a le Covid-19",
      "exposure_notification_body": "Vous étiez, {ExposureDate} ({ExposureDaysAgo}), au moins pendant 15 minutes à proximité de quelqu'un qui, par la suite, s'est avéré avoir le Covid-19. Lors de cette situation, vous avez probablement couru un plus grand risque d’être contaminé(e). \n\nSi vous avez effectivement été contaminé(e), vous pouvez transmettre le virus à d'autres, même si vous n'avez aucun symptôme pour l'instant. Restez donc chez vous et faites-vous tester.",
      "next_steps_title": "Faites un test de dépistage et restez chez vous jusqu'à la communication du résultat.",
      "next_steps_body": "<ul><li>Vous avez récemment eu des symptômes qui correspondent à ceux du Covid-19 ? Faites un test de dépistage dès que possible.</li><li>Vous n'avez pas de symptômes ? Appelez dès à présent pour fixer un rendez-vous pour un test de dépistage le ou après le {ExposureDate+5}. Ce n'est qu'après cette date que le résultat d'un test de dépistage sera suffisamment fiable pour vous.</li><li>Vous n'avez pas pu faire de test ? Restez alors chez vous jusqu'au {ExposureDate+10}. Vous pouvez ensuite sortir si vous n'avez pas de symptômes.</li><li>Vous avez de graves symptômes comme de la fièvre élevée ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risque et vous avez de la fièvre ? Appelez d'abord votre médecin traitant.</li></ul>\n<b>Au téléphone, le GGD vous donne d'autres conseils que ceux de l'application ? Suivez alors les conseils du GGD.</b>",
      "stay_home_title": "Que signifie rester chez soi ?",
      "stay_home_body": "<ul><li>Faites faire vos courses par d'autres personnes. Si ce n'est vraiment pas possible et que vous n'avez aucun symptôme, vous pouvez sortir pour faire vos courses. Veillez à maintenir une distance d'1,5 mètre et ne touchez personne.</li><li>Ne recevez aucune visite. Seules les personnes qui vivent avec vous peuvent séjourner dans la maison avec vous. Restez éloignés les uns des autres et gardez une distance d'1,5 mètre. Donc pas de câlins, de baisers ni de relation sexuelle.</li><li>Vous pouvez vous installer au jardin ou sur le balcon.</li><li>Vous avez moins de 18 ans et vous allez encore à l'école ? Vous pouvez alors suivre les cours et/ou faire du sport, sauf si quelqu'un de votre ménage a le Covid-19 ou que le GGD vous a donné d'autres conseils.</li></ul>",
      "medical_help_title": "Besoin d'une assistance médicale ?",
      "medical_help_body": "<ul><li>N'allez pas chez le médecin ni à l’hôpital, mais appelez d'abord votre médecin traitant. Dites-lui que vous avez été en contact avec quelqu'un qui a le Covid-19.</li><li>votre médecin ou une autre assistance médicale peut passer chez vous.</li></ul>",
      "symptoms_title": "Symptômes qui correspondent à ceux du Covid-19",
      "symptoms_body": "<ul><li>symptômes du rhume comme un nez qui coule, éternuements, mal de gorge</li><li>toux</li><li>angoisse</li><li>fièvre</li><li>perte soudaine de l'odorat et/ou du goût (sans congestion nasale)</li></ul>"
    },
    "de": {
      "test_negative_title": "Wenn der Test bei Ihnen keinen Corona-Virus gefunden hat",
      "test_negative_body": "<ul><li>Sie brauchen dann nicht mehr zu Hause zu bleiben. Aber achten Sie besonders gut auf Ihre Gesundheit. Bekommen Sie Beschwerden? Bleiben Sie dann zu Hause und lassen sich sofort wieder testen.</li><li>Halten Sie bis {ExposureDate+10} Abstand zu Menschen mit schwacher Gesundheit oder erhöhtem Risiko. Meiden Sie Orte mit vielen Menschen und halten Sie 1,5 Meter Abstand.</li></ul>",
      "exposure_notification_title": "Sie waren in der Nähe einer Person mit Corona.",
      "exposure_notification_body": "Am {ExposureDate} ({ExposureDaysAgo}) wurden Sie möglicherweise angesteckt. Sie waren an diesem Tag mindestens 15 Minuten in der Nähe einer Person mit Corona.  \n\nWenn Sie tatsächlich Corona haben, können Sie andere mit dem Virus anstecken. Auch wenn Sie sich jetzt nicht krank fühlen. Bleiben Sie deshalb zu Hause und lassen Sie sich testen.",
      "next_steps_title": "Machen Sie einen Corona-Test und bleiben Sie zu Hause, bis Sie das Ergebnis haben.",
      "next_steps_body": "<ul><li>Haben Sie kürzlich Beschwerden bekommen, die zu Corona passen? Lassen Sie sich schnellstmöglich testen.</li><li>Haben Sie keine Beschwerden? Rufen Sie jetzt an und machen Sie einen Termin für einen Corona-Test am oder nach dem {ExposureDate+5}. Erst ab diesem Tag ist in Ihrem Fall das Ergebnis des Corona-Tests zuverlässig.</li><li>Konnten Sie sich nicht testen lassen? Bleiben Sie bis {ExposureDate+10} zu Hause. Danach dürfen Sie wieder nach draußen, sofern Sie keine Beschwerden haben.</li><li>Haben Sie ernste Beschwerden wie hohes Fieber oder Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie erst Ihren Hausarzt an.</li></ul>\n<b>Gibt der GGD Ihnen am Telefon andere Anweisungen als die App? Befolgen Sie dann die Anweisungen des GGD.</b>",
      "stay_home_title": "Was bedeutet zu Hause bleiben?",
      "stay_home_body": "<ul><li>Lassen Sie Ihre Einkäufe von anderen erledigen. Ist dies wirklich nicht möglich und haben Sie keine Beschwerden? Dann können Sie für kurze Zeit das Haus verlassen, um einzukaufen. Halten Sie einen Abstand von 1,5 Metern ein und berühren Sie niemanden.</li><li>Empfangen Sie keine Besucher. Nur Menschen, die bei Ihnen wohnen, dürfen mit Ihnen im Haus sein. Halten Sie 1,5 Meter Abstand voneinander. Das bedeutet: nicht umarmen, nicht küssen, kein Sex.</li><li>Sie dürfen im Garten oder auf dem Balkon sitzen.</li><li>Schulkinder unter 18 Jahren dürfen in die Schule und/oder zum Sport. Es sei denn, jemand im Haushalt hat Corona oder der GGD gibt andere Anweisungen.</li></ul>",
      "medical_help_title": "Brauchen Sie medizinische Hilfe?",
      "medical_help_body": "<ul><li>Gehen Sie nicht zu Ihrem Hausarzt oder ins Krankenhaus, sondern rufen Sie zuerst Ihren Hausarzt an. Erzählen Sie, dass Sie Kontakt zu einer Person hatten, die Corona hat.</li><li>Ihr Hausarzt oder medizinisches Personal darf Sie zu Hause besuchen.</li></ul>",
      "symptoms_title": "Beschwerden, die zu Corona passen",
      "symptoms_body": "<ul><li>Erkältungsbeschwerden wie Schnupfen, laufende Nase, Niesen, Halsschmerzen,</li><li>Husten,</li><li>Atembeschwerden,</li><li>erhöhte Temperatur oder Fieber,</li><li>plötzlicher Geruchs- und/oder Geschmacksverlust (ohne verstopfte Nase)</li></ul>"
    },
    "tr": {
      "test_negative_title": "Test sizde Korona virüsü bulamadıysa",
      "test_negative_body": "<ul><li>Artık evde kalmak zorunda değilsiniz, ancak sağlığınıza daha fazla dikkat edin. Şikayetleriniz mi oluştu? O halde evde kalın ve hemen tekrar test yaptırın.</li><li> {ExposureDate +10} tarihinden sonra 10 güne kadar, sağlığı zayıf veya risk altında olan kişilerden uzak durun. Kalabalık yerlerden kaçının ve 1,5 metre mesafe uygulayın.</li></ul>",
      "exposure_notification_title": "Koronavirüs olan birisinin yakınında bulundunuz",
      "exposure_notification_body": "{ExposureDate} ({ExposureDaysAgo}) tarihinde enfekte olmuş olabilirsiniz. O gün Korona olan birinin en az 15 dakika yakınında bulundunuz.  \n\nGerçekten enfekte olursanız, virüsü başkalarına bulaştırabilirsiniz. Şimdilik kendinizi hasta hissetmeseniz bile. Bu nedenle evde kalın ve test yaptırın.",
      "next_steps_title": "Korona testi yaptırın ve sonucu öğrenene kadar evde kalın",
      "next_steps_body": "<ul><li>Sizde kısa süre önce Korona virüsüne uyan yeni şikayetler mi oluştu? O zaman en kısa süre içınde Korona testi yaptırın.</li><li>Şikayetleriniz yok mu? {ExposureDate} tarihinden 5 gün sonra Korona testi yaptırmak üzere randevu için hemen arayın. Sizin durumunuzda ancak bu tarihten itibaren Korona testinin sonucu güvenilir olacaktır.</li><li>Test yaptıramadınız mı? {ExposureDate+10} tarihine kadar evde kalın. Sonrasında hiç şikayetiniz yoksa tekrar dışarı çıkabilirsiniz.</li><li>Yüksek ateş veya nefes almakta güçlük çekme gibi ciddi şikayetleriniz mi var? Veya risk grubuna dahilsiniz ve ateşiniz mi var? Önce ev doktorunuzu arayın.</li></ul> \n<b>GGD size telefonda uygulamaya kıyasla farklı tavsiyeler mi veriyor? O durumda GGD'nin tavsiyelerine uyun.</b>",
      "stay_home_title": "Evinizde kalmak ne anlama geliyor?",
      "stay_home_body": "<ul><li>Alışverişlerinizi başkalarına yaptırın. Bu gerçekten mümkün değil mi ve hiç şikayetiniz yok mu? O zaman alışveriş yapmak için dışarı çıkabilirsiniz. 1,5 metre mesafe koruyun ve kimseye dokunmayın.</li><li>Ziyaretçi kabul etmeyin. Evde sizinle birlikte sadece sizinle yaşayan insanlar olabilir. Birbirinizden uzak durun ve 1,5 metre uzakta durun. Yani sarılmak, öpüşmek ve seks yok.</li><li>Bahçede veya balkonda oturabilirsiniz.</li><li>18 yaşından küçük müsünüz ve hala okula gidiyor musunuz? Evinizde kimsede Korona yoksa veya GGD'den farklı tavsiyeler almıyorsanız okula ve / veya spora gidebilirsiniz.</li> </ul>",
      "medical_help_title": "Tıbbi yardıma mı ihtiyacınız var?",
      "medical_help_body": "<ul><li>Doktora veya hastaneye gitmeyin, önce doktorunuzu arayın. Korona virüsü olan birinin yakınında bulunmuş olduğunuzu söyleyin. </li><li>Doktorunuz veya diğer tıbbi yardımcı sizi ziyaret edebilir.</li></ul>",
      "symptoms_title": "Korona virüsü ile ilgili şikayetler",
      "symptoms_body": "<ul><li>burun nezlesi, burun akıntısı, hapşırma, boğaz ağrısı gibi soğuk algınlığı semptomları</li><li>öksürme</li><li>göğüste daralma</li><li>vücut ısısınin yükselmesi veya ateş </li><li> ani koku ve / veya tat alma (burun tıkanıklığı olmadan) kaybı</li></ul>"
    },
    "pl": {
      "test_negative_title": "Jeśli Twój test na obecność koronawirusa dał wynik negatywny",
      "test_negative_body": "<ul><li>Nie musisz pozostawać w domu, jednak zwracaj szczególną uwagę na swoje zdrowie. Masz dolegliwości? Pozostań w domu i natychmiast ponownie wykonaj test na obecność koronawirusa.</li><li>Do {ExposureDate+10} włącznie nie zbliżaj się do osób z problemami zdrwotnymi i znajdujących się w grupie o podwyższonym ryzyku. Unikaj zatłoczonych miejsc i zachowuj 1,5 metra odległości.</li></ul>",
      "exposure_notification_title": "Znajdowałeś się w pobliżu osoby z koronawirusem",
      "exposure_notification_body": "{ExposureDate} ({ExposureDaysAgo}) mogłeś zostać zarażony. Tego dnia znajdowałeś się przez co najmniej 15 minut w pobliżu osoby zarażonej koronawirusem.\n\nJeśli rzeczywiście jesteś zarażony, możesz przekazywać wirusa innym. Nawet jeśli teraz nie czujesz się chory. Dlatego pozostań w domu i wykonaj test na obecność koronawirusa.",
      "next_steps_title": "Zrób test na obecność koronawirusa i pozostań w domu do momentu otrzymania wyników",
      "next_steps_body": "<ul><li>Niedawno pojawiły się nowe dolegliwości typowe dla koronawirusa? Jak najszybciej wykonaj test na jego obecność.</li><li>Nie masz żadnych dolegliwości? Zadzwoń teraz, aby umówić się na wykonanie testu na obecność koronawirusa w dniu {ExposureDate+5} lub później. W tej sytuacji dopiero wtedy uzyskany wynik testu jest wiarygodny.</li><li>Nie mogłeś wykonać testu? Pozostań w domu do {ExposureDate+10} włącznie. Po tym okresie możesz ponownie wyjść na zewnątrz, jeśli nie masz żadnych dolegliwości.</li><li>Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.</li></ul> <b>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.</b>",
      "stay_home_title": "Co oznacza pozostanie w domu?",
      "stay_home_body": "<ul><li>Niech inni zrobią za Ciebie zakupy. Naprawdę nikt nie może tego zrobić, a Ty nie masz żadnych dolegliwości? W takim razie możesz wyjść, aby zrobić zakupy. Zachowuj 1,5 metra odległości i nikogo nie dotykaj.</li><li>Nie przyjmuj gości. Wyłącznie osoby z którymi mieszkasz, mogą przebywać w tym samym mieszkaniu. Nie zbliżajcie się do siebie i zachowujcie 1,5 metra odległości. Nie przytulajcie się, nie całujcie i nie uprawiajcie seksu. </li><li>Możesz przebywać w ogrodzie lub siedzieć na balkonie.</li><li>Dzieci w wieku szkolnym poniżej 18 roku życia mogą chodzić do szkoły lub uprawiać sport. O ile żaden z domowników nie ma koronawirusa lub GGD nie podało innych zaleceń.</li></ul>",
      "medical_help_title": "Potrzebujesz pomocy medycznej?",
      "medical_help_body": "<ul><li>W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego zamiast iść do przychodni lub szpitala. Poinformuj lekarza o kontakcie z osobą zarażoną koronawirusem.</li><li>Twój lekarz rodzinny lub inna pomoc medyczna może przyjść do Ciebie.</li></ul>",
      "symptoms_title": "Dolegliwości typowe dla koronawirusa",
      "symptoms_body": "<ul><li>objawy przeziębienia takie jak nieżyt nosa, katar, kichanie, ból gardła</li><li>kaszel</li><li>duszności</li><li>podwyższona temperatura ciała</li><li>nagła utrata zmysłu zapachu lub smaku (bez przekrwienia nosa)</li></ul>"
    },
    "ro": {
      "test_negative_title": "Dacă în urma testului rezultă că nu aveți coronavirus",
      "test_negative_body": "<ul><li>Nu mai este necesar să rămâneți în casă, dar fiți încă atent la starea sănătății dvs. Apar simptome? Rămâneți acasă și retestați-vă imediat. </li><li>Până la data de {ExposureDate+10} evitați contactul cu persoane cu o sănătate vulnerabilă sau cu un risc ridicat de îmbolnăvire. Evitați locurile aglomerate și păstrați 1,5 metri distanță. </li></ul>",
      "exposure_notification_title": "Ați fost aproape de cineva infectat cu coronavirus",
      "exposure_notification_body": "Este posibil ca pe data de {ExposureDate} ({ExposureDaysAgo}) să fi fost infectat. In acea zi ați fost minimum 15 minute în apropierea cuiva infectat cu coronavirus.\n\n\nDacă sunteți într-adevăr infectat, puteți transmite virusul și altora. Chiar dacă acum nu vă simțiți rău. De aceea, rămâneți acasă și testați-vă.",
      "next_steps_title": "Faceți un test pentru coronavirus și rămâneți acasă până la aflarea rezultatului.",
      "next_steps_body": "<ul><li>Prezentați de curând simptome noi care pot fi asociate cu coronavirus? Faceți cât de repede posibil un test pentru depistarea coronavirusului. </li><li>Nu aveți simptome? Sunați acum pentru  programarea testului pe data de sau după data de {ExposureDate+5}. În situația dvs., doar după acea dată rezultatul testului pentru coronavirus este sigur.</li><li> Nu ați putut face un test? Rămâneți acasă până la data de {ExposureDate+10}. După această dată, dacă nu prezentați simptome, puteți ieși din casă. </li><li>Aveți simptome grave cum ar fi febră ridicată sau respirație greoaie?  Sau faceți parte dintr-un grup de risc și aveți febră? Sunați întâi medicul de familie.</li></ul> \n<b>Primiți de la GGD (Serviciul de Sănătate Municipal),  în timpul convorbirii telefonice, alte recomandări decât cele din aplicație?  Atunci trebuie să urmați recomandările GGD-ului.</b>",
      "stay_home_title": "Ce înseamnă exact a rămâne acasă?",
      "stay_home_body": "<ul><li>Lăsați-i pe alții să vă facă cumpărături. Dacă acest lucru nu este posibil și nu aveți simptome, atunci puteți ieși din casă pentru a face cumpărături. Păstrați distanța de 1,5 metri și nu atingeți alte persoane.</li><li>Nu primiți vizite. Doar colocatarii dvs. au voie să se afle în casă cu dvs. Evitați contactul și păstrați distanța de 1,5 metri, deci fără îmbrățișări, săruturi sau sex.</li><li>Puteți sta în grădină sau pe balcon.</li><li>Dacă aveți mai puțin de 18 ani și sunteți elev, puteți merge la școală și/sau să faceți sport, cu excepția cazului în care unul dintre colocatarii dvs. este infectat cu coronavirus sau primiți alte recomandări de la GGD.</li></ul>",
      "medical_help_title": "Aveți nevoie de asistență medicală?",
      "medical_help_body": "<ul><li>Nu mergeți la medicul de familie sau la spital, sunați mai întâi medicul de familie. Spuneți-i că ați fost în apropierea cuiva infectat cu coronavirus.</li><li>Medicul de familie sau alte persoane care acordă asistență medicală au voie să vă viziteze.</li></ul>",
      "symptoms_title": "Simptome care pot fi asociate cu coronavirus.",
      "symptoms_body": "<ul><li>simptome de răceală cum ar fi rinită, curgerea nasului, strănut, dureri în gât</li><li>tuse</li><li>senzație de sufocare</li><li>temperatură</li><li>dispariția bruscă a simțului mirosului și /sau gustului (fără a avea nasul înfundat)</li></ul>"
    },
    "ar": {
      "test_negative_title": "إذا لم يكشف الاختبار عن إصابتك بكورونا",
      "test_negative_body": "<ul><li>لم تعد مضطرًا للبقاء في المنزل، إلا أنه عليك الانتباه أكثر إلى صحتك. هل لديك أعراض؟ ابق في المنزل إذًا واخضع للفحص مرة أخرى على الفور.</li><li>ابق لغاية {ExposureDate+10} بعيدًا عن الأشخاص ذوي الصحة الضعيفة أوالاشخاص الأكثر عرضة للخطر. تجنب الأماكن المزدحمة وابق على مسافة 1.5 متر. </li></ul>",
      "exposure_notification_title": "لقد كنت بالقرب من شخص مصاب بفيروس كورونا",
      "exposure_notification_body": "قد تعرضت للإصابة في {ExposureDate} ({ExposureDaysAgo}). كنت على مقربة من شخص مصاب بكورونا لمدة 15 دقيقة على الأقل في ذلك اليوم. \n\nإذا كنت مصابًا بالفعل، يمكنك نقل الفيروس إلى الآخرين. حتى لو لم تشعر بالمرض الآن. ابق إذًا في المنزل واخضع للفحص.",
      "next_steps_title": "قم بإجراء اختبار كورونا والزم المنزل حتى تعرف النتيجة",
      "next_steps_body": "<li><ul>هل ظهرت لديك مؤخرًا أعراض جديدة تتناسب مع فيروس كورونا؟ قم بإجراء اختبار كورونا في أسرع وقت ممكن.<li></li> أليست لديك أعراض؟ اتصل من أجل إجراء اختبار كورونا في أو بعد {ExposureDate+5}. فقط اعتبارًا من هذا التاريخ تكون نتيجة اختبار كورونا في حالتك موثوقة بدرجة كافية. <li></li> ألم تتمكن من إجراء الاختبار؟ ابق في المنزل حتى{ExposureDate+10}. تستطيع بعد ذلك الخروج من المنزل إذا لم تظهر لديك أعراض.</li><li> هل لديك أعراض خطيرة كارتفاع درجة الحرارة أو صعوبة في التنفس؟ أم أنك من ضمن مجموعة معرضة للخطر وأصبت بالحمى؟ اتصل بطبيبك أولاً </ul></li>.\n<b> هل تعطيك الـ GGD عبر الهاتف نصائح مختلفة عن النصائح الموجودة في التطبيق؟ اتبع إذًا نصيحة الـ GGD.</b>",
      "stay_home_title": "ماذا يعني ملازمة المنزل؟",
      "stay_home_body": "<ul><li> دع الآخرين يقومون بمهمة شراء البقالة لك. هل هذا غير ممكن وهل ليست لديك أعراض؟ يمكنك الخروج للقيام بشراء البقالة. ابق على مسافة 1.5 متر ولا تلمس أي شخص.<li></li> لا تستقبل زوار. فقط الأشخاص الذين يسكنون معك يستطيعون التواجد معك في المنزل. ابتعدوا عن بعضكم البعض وابقوا على مسافة 1.5 متر. لذلك لا يمكنك المعانقة ولا التقبيل ولا ممارسة العلاقة الحميمة.<li></li> يمكنك الجلوس في الحديقة أو في الشرفة.<li></li> هل أنت دون سن 18 وما زلت تذهب إلى المدرسة؟ يمكنك الذهاب إلى المدرسة و/أو الرياضة. إلا أذا كان شخص ما في المنزل يسكن معك مصاب بكورونا أو إذا أعطتك الـ GGD نصيحة أخرى.</li></ul>",
      "medical_help_title": "هل أنت بحاجة الى مساعدة طبية؟",
      "medical_help_body": "<ul><li>لا تذهب إلى الطبيب أو المستشفى، ولكن اتصل بطبيبك أولاً. قل له أنك كنت بالقرب من شخص مصاب بفيروس كورونا.</li><li>.بإمكان طبيب العائلة أو مساعدة طبية أخرى القيام بزيارتك.</li></ul>",
      "symptoms_title": "الأعراض التي تتناسب مع فيروس كورونا",
      "symptoms_body": "<ul><li>أعراص الزكام مثل حساسية الأنف وسيلان الأنف والعطس وألم في الحلق</li><li>السعال </li><li>ضيق في التنفس</li><li>ارتفاع في درجة حرارة الجسم</li><li>فقدان مفاجئ لحاسة الشم و/أو التذوق (بدون احتقان في الأنف)</li></ul>"
    },
    "fy": {
      "test_negative_title": "As de test by dy gjin koroanafirus fûn hat",
      "test_negative_body": "<ul><li>Do hoechst dan net mear thús te bliuwen, mar hâld dyn sûnens wol ekstra goed yn 'e gaten. Krigest klachten? Bliuw dan thús en lit dy daliks op 'en nij teste.</li><li>Bliuw oant en mei {ExposureDate+10} út 'e buert fan minsken mei in kwetsbere sûnens of ferhege risiko. Mij drokke plakken en hâld 1,5 meter ôfstân.</li></ul>",
      "exposure_notification_title": "Do wiest yn 'e buert fan immen mei it koroanafirus",
      "exposure_notification_body": "Op {ExposureDate} ({ExposureDaysAgo}) bist mooglik besmet rekke. Do wiest dy dei op syn minst 15 minuten ticht by immen mei koroana.\n\nAst yndie besmet bist, kinst it firus oan oaren trochjaan. Ek ast dy no net siik fielst. Bliuw dêrom thús en lit dy teste.",
      "next_steps_title": "Doch in koroanatest en bliuw thús oant ast de útslach witst.",
      "next_steps_body": "<ul><li>Hast koartlyn klachten krige, dy't by it koroanafirus passe? Doch sa gau mooglik in koroanatest.</li><li>Hast gjin klachten? Belje no om in ôfspraak te meitsjen foar in koroanatest op of nei {ExposureDate+5}. Earst fan dy dei ôf is yn dyn situaasje de útslach fan in koroanatest betrouber. </li><li>Hast gjin test dwaan kinnen? Bliuw thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ast gjin klachten hast.</li><li>Hast earnstige klachten, lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.</li></ul>\n<b>Jout de GGD dy oan de telefoan oare advizen as de app? Folgje dan it advys fan de GGD.</b>",
      "stay_home_title": "Wat hâldt thúsbliuwe yn?",
      "stay_home_body": "<ul><li>Lit oaren boadskippen dwaan. Kin dat echt net en hast gjin klachten? Dan meist wol efkes nei bûten om boadskippen te dwaan. Hâld 1,5 meter ôfstân en reitsje nimmen oan.\n</li><li>Untfang gjin besite. Allinne de minsken dy't by dy wenje, meie by dy yn 'e hûs wêze. Bliuw byinoar út 'e buert en hâld 1,5 meter ôfstân. Dus net krûpe, net tútsje en gjin seks</li><li>Do meist yn 'e tún of op it balkon sitte.</li><li>Bist jonger as 18 jier en giest noch nei skoalle? Dan meist wol nei skoalle en/of sporte. Of it moat wêze dat immen yn dyn húshâlding koroana hat of ast fan de GGD in oar advys krigest. </li></ul>",
      "medical_help_title": "Medyske help nedich?",
      "medical_help_body": "<ul><li>Gean net nei de húsdokter of it sikehûs, mar belje earst mei dyn húsdokter. Fertel datst yn 'e buert fan immen, dy't it koroanafirus hat, west hast.</li><li>Dyn húsdokter of oare medyske help mei wol by dy lânskomme.</li></ul>",
      "symptoms_title": "Klachten dy't by it koroanafirus passe",
      "symptoms_body": "<ul><li>ferkâldheidsklachten lykas noasferkâldheid, dripnoas, prûste, seare kiel</li><li>hoastje</li><li>benaudens</li><li>ferheging of koarts</li><li>ynienen gjin rook en/of smaak mear hawwe (sûnder dat de noas ferstoppe is)</li></ul>"
    },
    "es": {
      "test_negative_title": "Si te has hecho un test y no has dado positivo en coronavirus",
      "test_negative_body": "<ul><li>Ya no tiene que quedarte en casa, pero cuida tu salud. ¿Muestras síntomas? Quédate en casa y vuelve a hacerte un test inmediatamente.</li><li> Mantente alejado de personas vulnerables y de riesgo hasta 10 días después del {ExposureDate}. Evita lugares concurridos y mantén una distancia de 1,5 metros.</li></ul>",
      "exposure_notification_title": "Has estado cerca de alguien con coronavirus",
      "exposure_notification_body": "El {ExposureDate} ({ExposureDaysAgo}) corriste riesgo de contagio. Estuviste ese día al menos 15 minutos cerca de alguien con coronavirus.\n\nSi estás realmente contagiado, puedes transmitir el virus a otros, incluso aunque no te sientas mal ahora. Quédate en casa y hazte un test.",
      "next_steps_title": "Hazte un test y quédate en casa hasta saber los resultados",
      "next_steps_body": "<ul><li>¿Has mostrado recientemente síntomas relacionados con el coronavirus? Hazte un test lo antes posible.</li><li>¿No muestras síntomas? Llama ahora para concertar una cita para hacerte el test el {ExposureDate+5} o después, ya que en tu caso solo después de esa fecha son los resultados fiables.</li><li>¿No has podido hacerte un test? Quédate en casa hasta el {ExposureDate+10}. Si después no muestras ningún síntoma, puedes volver a salir afuera.</li><li>¿Muestras síntomas graves, como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.</li></ul> \n<b>¿El GGD (servicio de salud municipal) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.</b>",
      "stay_home_title": "¿Qué significa exactamente quedarse en casa?",
      "stay_home_body": "<ul><li>Deja que te hagan la compra otras personas. ¿Realmente no puedes y no muestras síntomas? Entonces puedes salir afuera para hacer la compra. Mantén una distancia de 1,5 metros y no toques a nadie.</li><li>No recibas visita. Solo pueden estar en casa contigo las personas con las que vives. No os acerquéis, mantened una distancia de 1,5 metros y no os abracéis, ni os beséis ni mantengáis relaciones sexuales.</li><li>Puedes estar en tu jardín o balcón.</li><li>¿Tienes menos de 18 años y aún vas al colegio? Entonces puedes ir al colegio y hacer deporte, a no ser que alguien de tu casa tenga el coronavirus o recibas una recomendación contraria al respecto del GGD (servicio de salud municipal) .</li></ul>",
      "medical_help_title": "¿Necesitas asistencia médica?",
      "medical_help_body": "<ul><li>No vayas al médico de cabecera ni al hospital; llama primero a tu médico de cabecera. Cuéntale que has estado cerca de alguien que tiene el coronavirus.</li><li>Tu médico de cabecera u otro servicio de asistencia médica pueden venir a verte.</li></ul>",
      "symptoms_title": "Síntomas relacionados con el coronavirus",
      "symptoms_body": "<ul><li>síntomas de resfriado como congestión nasal, moqueo, estornudos, dolor de garganta</li><li>tos</li><li>problemas respiratorios</li><li>fiebre</li><li>una pérdida súbita del olfato o el gusto (sin congestión nasal)</li></ul>"
    },
    "bg": {
      "test_negative_title": "Ако тестът ти не е показал коронавирус",
      "test_negative_body": "<ul><li>Повече не е необходимо да стоиш вкъщи, но бъди бдителен за здравето си. Ако получиш оплаквания, остани вкъщи и отново си направи тест.</li><li>До {ExposureDate+10} вкл. не се срещай с хора с нестабилно здраве или повишен риск от заболяване. Избягвай оживени места и спазвай дистанция от 1,5 метра.</li></ul>",
      "exposure_notification_title": "Бил си близо до някой с коронавирус",
      "exposure_notification_body": "На {ExposureDate} ({ExposureDaysAgo}) може би си се заразил. На този ден най-малко 15 минути си бил близо до човек с коронавирус.\n\nАко наистина си заразен, може да предадеш вируса на други хора. Дори сега да не се чувстваш болен. Затова остани вкъщи и си направи тест.",
      "next_steps_title": "Направи си тест за коронавирус и остани вкъщи, докато узнаеш резултата.",
      "next_steps_body": "<ul><li>Отскоро имаш нови оплаквания, които са характерни за коронавируса? Направи си тест за коронавирус по възможно най-бързия начин.</li><li>Нямаш оплаквания? Обади се сега, за да си запишеш час за тест на или след {ExposureDate+5}. Едва след тази дата резултатът от теста за коронавирус е достатъчно надежден в твоя случай.</li><li>Не си успял да си направиш тест? Остани вкъщи до {ExposureDate+10} вкл. След това отново можеш да излизаш, ако нямаш оплаквания.</li><li>Имаш сериозни оплаквания като висока температура или затруднено дишане? Или се намираш в рискова група и си вдигнал температура? Обади се първо на личния си лекар.</li></ul>\n<b>Ако Общинската здравна инспекция (GGD) ти дава по телефона съвети, които са различни от тези на приложението, следвай съветите на GGD.</b>",
      "stay_home_title": "Какво означава да останеш вкъщи?",
      "stay_home_body": "<ul><li>Остави други хора да ти пазаруват. Ако наистина не може и нямаш оплаквания, може да излезеш за малко, за да напазаруваш. Спазвай дистанция от 1,5 метра и не докосвай никого.</li><li>Не приемай гости. Само хората, с които живеете заедно, могат да бъдат с теб в жилището. Стойте далеч един от друг и спазвайте 1,5 метра разстояние. Не се прегръщайте, не се целувайте и не правете секс.</li><li>Може да седиш в градината или на балкона.</li><li>Ако нямаш навършени 18 години и ако все още си ученик, може да ходиш на училище и/или да спортуваш, но не и ако някой от домакинството ти е с коронавирус или ако GGD изисква от теб друго.</li></ul>",
      "medical_help_title": "Необходима ти е медицинска помощ?",
      "medical_help_body": "<ul><li>Не отивай при личния лекар или в болницата, а първо се обади по телефона на личния си лекар. Кажи, че си бил при някой, който има коронавирус.</li><li>Позволено е на личния ти лекар или на друго медицинско лице да дойде при теб.</li></ul>",
      "symptoms_title": "Оплаквания, характерни за коронавируса",
      "symptoms_body": "<ul><li>оплаквания при настинка като хрема, течащ нос, кихане, болки в гърлото</li><li>кашлица</li><li>задух</li><li>повишена температура или треска</li><li>внезапна загуба на обоняние и/или вкус (без запушен нос)</li></ul>"
    }
  },
  "guidance": {
    "quarantineDays": 10,
    "layout": [
      {
        "title": "exposure_notification_title",
        "body": "exposure_notification_body",
        "type": "paragraph"
      },
      {
        "title": "next_steps_title",
        "body": "next_steps_body",
        "type": "paragraph"
      },
      {
        "title": "stay_home_title",
        "body": "stay_home_body",
        "type": "paragraph"
      },
      {
        "title": "medical_help_title",
        "body": "medical_help_body",
        "type": "paragraph"
      },
      {
        "title": "test_negative_title",
        "body": "test_negative_body",
        "type": "paragraph"
      },
      {
        "title": "symptoms_title",
        "body": "symptoms_body",
        "type": "paragraph"
      }
    ]
  }
}