{
  "guidance": {
    "layout": [],
    "layoutByRelativeExposureDay": [
      {
        "exposureDaysLowerBoundary": 0,
        "exposureDaysUpperBoundary": 3,
        "layout": [
          {
            "body": "exposure_notification_body_v2",
            "title": "exposure_notification_title",
            "type": "paragraph"
          },
          {
            "body": "quarantine_exception_body",
            "title": "quarantine_exception_title",
            "type": "paragraph"
          },
          {
            "body": "quarantine_advice_exposure_days_x_3",
            "title": "quarantine_advice_title",
            "type": "paragraph"
          },
          {
            "body": "advice_body_v2",
            "title": "advice_title_v2",
            "type": "paragraph"
          },
          {
            "body": "symptoms_body_exposure_days_x_10",
            "title": "symptoms_title",
            "type": "paragraph"
          }
        ]
      },
      {
        "exposureDaysLowerBoundary": 4,
        "exposureDaysUpperBoundary": 10,
        "layout": [
          {
            "body": "exposure_notification_body_v2",
            "title": "exposure_notification_title",
            "type": "paragraph"
          },
          {
            "body": "quarantine_exception_body",
            "title": "quarantine_exception_title",
            "type": "paragraph"
          },
          {
            "body": "quarantine_advice_exposure_days_4_10",
            "title": "quarantine_advice_title",
            "type": "paragraph"
          },
          {
            "body": "advice_body_v2",
            "title": "advice_title_v2",
            "type": "paragraph"
          },
          {
            "body": "symptoms_body_exposure_days_x_10",
            "title": "symptoms_title",
            "type": "paragraph"
          }
        ]
      },
      {
        "exposureDaysLowerBoundary": 11,
        "layout": [
          {
            "body": "exposure_notification_body",
            "title": "exposure_notification_title",
            "type": "paragraph"
          },
          {
            "body": "next_steps_body_exposure_days_11_x",
            "title": "next_steps_title_exposure_days_11_x",
            "type": "paragraph"
          },
          {
            "body": "symptoms_body",
            "title": "symptoms_title",
            "type": "paragraph"
          },
          {
            "body": "about_this_notification_body",
            "title": "about_this_notification_title",
            "type": "paragraph"
          }
        ]
      }
    ]
  },
  "resources": {
    "en": {
      "advice_title_v2": "This advice always applies:",
      "quarantine_advice_title": "This advice applies if you have to stay home:",
      "quarantine_exception_title": "Do you have to stay home?",
      "exposure_notification_body_v2": "You were near one or more people with coronavirus on {ExposureDate} ({ExposureDaysAgo}) for at least 15 minutes. You may have been infected as a result. This is even possible if you've been vaccinated against or have already had coronavirus. If you were indeed infected, you can transmit the virus. Even if you don't feel sick right now.",
      "quarantine_exception_body": "You don't have to stay at home if you<b>don't have symptoms</b> and: <ul><li>had coronavirus in 2022, or</li><li>received a booster injection more than 1 week ago, or</li><li>are under 18.</li></ul> \nDo you want to know more about which situations you need to stay home in? Please visit <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Stay at home and don't receive any visitors.</li><li>Immediately do a self-test.</li><li>Do another self-test on or after {ExposureDate+5}. Even if you don't have any symptoms. Is the result of this test negative? Then you're allowed to go outside again.</li><li>Do you have serious symptoms, like high fever, or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>If you don't test for coronavirus, you have to stay home until {ExposureDate+10}.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Stay at home and don't receive any visitors.</li><li>Do a self-test on or after {ExposureDate+5}. Even if you don't have any symptoms. Is the result of this test negative? Then you're allowed to go outside again.</li><li>Di you have serious symptoms, like high fever, or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>If you don't test for coronavirus, you have to stay home until {ExposureDate+10}.</li></ul>",
      "advice_body_v2": "<ul><li>Watch out for health issues that fit with coronavirus. If you start having symptoms, please do a self-test immediately. In some situations, the advice is to do a corona test at the GGD. Please check on <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">this government website</a> if this applies to you.</li><li>Until {ExposureDate+10}, please stay away from large groups and people with fragile health.</li><li>Are you an essential worker? Then other advice applies to you. For more information, check this <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">government website</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "You don't have to get tested and stay at home if you're not experiencing symptoms and one of the following descriptions applies:<ul><li>you received a booster vaccination over 7 days ago.</li><li>you had coronavirus less than 8 weeks ago.</li><li>you're in primary school or high school, or are an MBO or HBO student less than 18 years old. </li></ul>Are you developing symptoms? Then the general advice applies: please get tested and stay at home.",
      "next_steps_title_exposure_days_x_10": "Get tested at the GGD and stay home",
      "symptoms_body_exposure_days_x_10": "<ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat</li><li>cough</li><li>shortness of breath</li><li>elevated temperature or fever</li><li>sudden loss of smell or taste (without nasal congestion)</li></ul>\nYou can make a test appointment at the GGD via <a href=\"https://coronatest.nl\">coronatest.nl</a> or by tapping 'Request coronavirus test' below.",
      "notification_reminder_title": "Reminder",
      "notification_reminder_body": "You were close to someone with coronavirus 5 days ago. Have you made a test appointment yet?",
      "next_steps_title_exposure_days_x_3": "Get tested for coronavirus and stay home",
      "test_and_quarantine_exception_title": "Please note: different advice applies in some situations",
      "symptoms_protected_title": "Having symptoms? Please get tested at the GGD immediately",
      "symptoms_protected_body": "These symptoms are related to coronavirus: <ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat</li><li>cough</li><li>shortness of breath</li><li>elevated temperature or fever</li><li>sudden loss of smell or taste</li></ul>You can make a test appointment at the GGD via <a href=\"https://coronatest.nl\">coronatest.nl</a> or by tapping 'Request coronavirus test' below. In case of symptoms, don't do a self-test. \n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD.</b>",
      "no_symptoms_title": "No symptoms? You're allowed to go outside",
      "no_symptoms_body": "You don't have to stay at home if you are protected against coronavirus. You are protected if you have been fully vaccinated and/or had coronavirus sometime during the past 6 months.",
      "advice_body": "<ul><li>Stay extra careful about your health. Do you develop symptoms anyway? Stay at home and get tested again immediately.</li><li>Stay away from people who are part of a high-risk group or who have fragile health up to and including {ExposureDate+10}.</li></ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD.</b>",
      "advice_title": "This advice applies to you in any case",
      "next_steps_body_exposure_days_1_10": "If you are infected, you can infect other people with coronavirus. Even if you don't feel sick right now. Stay home and get tested for coronavirus.<ul><li>Make an appointment for a coronavirus test on or after {ExposureDate+5}. Does the test point out you do not have coronavirus? Then you’re allowed to go outside again.</li><li>Can’t do a test? Please stay home up to and including {ExposureDate+10}. After that, you’re allowed to go outside if you don’t have any symptoms.</li><li>Do you have serious symptoms like high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>While at home you’re not allowed to go out for groceries or receive any visitors. Do you want to read more about what staying at home means? Go to <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "You have received this notification on {NotificationReceivedDate}. There is normally 8 hours between the time this notification was sent via the GGD and received by you. Unless you have paused the app. In that case, this could be longer.",
      "about_this_notification_title": "About this notification",
      "exposure_notification_body_exposure_days_11_x": "On {ExposureDate} ({ExposureDaysAgo}) you might have been infected. On that day, you were near one or more people with coronavirus. Your encounter had a duration of at least 15 minutes.",
      "next_steps_body_exposure_days_x_3": "If you're infected, you can infect other people with coronavirus. Even if you do not feel sick right now. Therefore please stay home, and get tested.<ul><li>Do a coronavirus self-test or get tested at a GGD location as soon as possible. Does a self-test point out you have coronavirus? Then please also get tested for coronavirus at the GGD to confirm the result.</li><li>Make an appointment at the GGD to get tested again on or after {ExposureDate+5}. A GGD test is more accurate than a self-test. Besides, it can sometimes take a couple of days before a test can point out whether you have coronavirus. Does the test point out you don’t have coronavirus? Then you're allowed to go outside again.</li><li>Do you have serious symptoms, like a high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>Can’t do a GGD test? Please stay home until and including {ExposureDate+10}.You’re allowed to go outside again after this date if you don't have any symptoms.</li><li>Are you an essential worker? Then you're only allowed outside to travel to work, as long as you don't experience any symptoms and did a self-test that points out you do not have coronavirus. Always discuss it with your employer first.</li><li>Want to know more about the situations in which you need to stay home? Please go to <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "If you're infected, you can infect other people with coronavirus. Even if you do not feel sick right now. Therefore please stay home, and get tested.<ul><li>Make an appointment at the GGD for a coronavirus test on or after {ExposureDate+5}. Does the test point out you don’t have coronavirus? Then you’re allowed to go outside again.</li><li>Do you have serious symptoms, like a high fever or difficulty breathing? Or are you part of a high-risk group and have a fever? Call your doctor first.</li><li>Can’t do a GGD test? Then please stay home until and including {ExposureDate+10}. You’re allowed to go outside again after this date if you don't have any symptoms.</li><li>Are you an essential worker? Then you're only allowed outside to travel to work, as long as you don't experience any symptoms and did a self-test that points out you do not have coronavirus. Always discuss it with your employer first.</li><li>Want to know more about the situations in which you need to stay home? Please go to <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Your encounter with the infected person is more than 10 days ago. You're allowed to go outside again unless you have (mild) symptoms.</li><li>Experiencing symptoms right now? Do a self-test.</li></ul>",
      "next_steps_title_exposure_days_11_x": "What do you have to do?",
      "test_negative_title": "If you're allowed to go outside again",
      "test_negative_body": "<ul><li>Be extra careful about your health. Do you develop symptoms? Always do a self-test or get tested at the GGD.</li><li>Stay away from people who are part of a high-risk group, or who have fragile health, up to and including {ExposureDate+10}. Avoid large gatherings and keep a 1.5 metre distance.</li></ul>\n<b>Does the GGD provide other advice than the app? Follow the advice given by the GGD.</b>",
      "exposure_notification_title": "You've been near someone with coronavirus",
      "exposure_notification_body": "On {ExposureDate} ({ExposureDaysAgo}) you might have been infected. On that day, you were near one or more people who were found to have coronavirus. Your encounter had a duration of at least 15 minutes.",
      "next_steps_body": "<ul><li>Get tested for coronavirus as soon as possible. If you turn out to have coronavirus, you can immediately take the appropriate measures together with the GGD.</li><li>If you're able to get tested before {ExposureDate+5}, also make an appointment to get tested again, on or after {ExposureDate+5}. This is necessary because sometimes it can take a couple of days before a test can point out whether you have coronavirus.</li><li> So, stay home until the test results from the test you took on {ExposureDate+5} point out you do not have coronavirus. </li><li>If you weren't able to get tested, stay home up to and including {ExposureDate+10}. After that, you’re allowed to go outside if you don’t have any symptoms.</li><li>Do you have serious symptoms like high fever or difficulty breathing? Or part of a high-risk group and have a fever? Call your doctor first.</li></ul>\n<b>Does the GGD on the phone give you other advice than the app? Follow the advice given by the GGD, not the advice given by the app.</b>",
      "stay_home_title": "Stay at home",
      "stay_home_body": "<ul><li>Don't go outside before you know the results of your GGD test on or after {ExposureDate+5}.</li><li>Does the test point out you do not have coronavirus? Then you're allowed to go outside again.</li><li>Can't do a test? Then please stay at home until and including{ExposureDate+10}.You can go outside again after this date as long as you're not having symptoms.</li><li>Want to know more about what staying at home means? Go to <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a>.</li></ul>\n<b>Does the GGD provide other advice than the app? Follow the advice given by the GGD.</b>",
      "symptoms_title": "Possible coronavirus symptoms",
      "symptoms_body": "<ul><li>cold symptoms like nasal cold, runny nose, sneezing, sore throat</li><li>cough</li><li>shortness of breath</li><li>elevated temperature or fever</li><li>sudden loss of smell or taste (without nasal congestion)</li></ul>"
    },
    "nl": {
      "advice_title_v2": "Deze adviezen gelden altijd:",
      "quarantine_advice_title": "Deze adviezen gelden als je moet thuisblijven:",
      "quarantine_exception_title": "Moet je thuisblijven?",
      "exposure_notification_body_v2": "Je was op {ExposureDate} ({ExposureDaysAgo}) dicht bij een of meerdere mensen met corona. In totaal duurde dit minstens 15 minuten. Je bent hierdoor misschien besmet geraakt. Dit kan ook als je gevaccineerd bent of al corona hebt gehad. Als je inderdaad besmet bent, kun je het virus doorgeven. Zelfs als je je nu niet ziek voelt.",
      "quarantine_exception_body": "Je hoeft niet thuis te blijven als je <b>geen klachten</b> hebt én: <ul><li>in 2022 corona hebt gehad, of</li><li>langer dan 1 week geleden een boostervaccinatie hebt gehad, of</li><li>jonger bent dan 18.</li></ul>\r\nMeer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Blijf thuis en ontvang geen bezoek.</li><li>Doe direct een zelftest.</li><li>Doe op of na {ExposureDate+5} nog een zelftest. Ook als je geen klachten hebt gekregen. Is de uitslag van deze test negatief? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Test je niet of je corona hebt? Dan blijf je thuis tot en met {ExposureDate+10}.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Blijf thuis en ontvang geen bezoek.</li><li>Doe op of na {ExposureDate+5} een zelftest. Ook als je geen klachten hebt gekregen. Is de uitslag van deze test negatief? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Test je niet of je corona hebt? Dan blijf je thuis tot en met {ExposureDate+10}.</li></ul>",
      "advice_body_v2": "<ul><li>Let op gezondheidsklachten die passen bij corona. Doe als je klachten krijgt direct een zelftest. In sommige situaties is het advies om een coronatest bij de GGD te doen. Kijk op <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">de website van Rijksoverheid</a> of dit voor jou geldt.</li><li>Blijf tot en met {ExposureDate+10} uit de buurt van grote groepen en mensen met een kwetsbare gezondheid.</li><li>Heb je een essentieel beroep? Dan gelden voor jou andere adviezen. Kijk voor meer informatie op <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">de website van Rijksoverheid</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt:<ul><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je hebt minder dan 8 weken geleden corona gehad.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>Krijg je toch klachten? Dan gelden de algemene adviezen: laat je testen en blijf thuis.",
      "next_steps_title_exposure_days_x_10": "Laat je testen bij de GGD en blijf thuis",
      "symptoms_body_exposure_days_x_10": "<ul><li>verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn</li><li>hoesten</li><li>benauwdheid</li><li>verhoging of koorts</li><li>plotseling verlies van reuk en/of smaak (zonder neusverstopping)</li></ul>\nJe kunt een testafspraak bij de GGD  maken via <a href=\"https://coronatest.nl\">coronatest.nl</a> of door hieronder op ‘Coronatest aanvragen’ te drukken.",
      "notification_reminder_title": "Herinnering",
      "notification_reminder_body": "Je was 5 dagen geleden dicht bij iemand met corona. Heb je al een testafspraak gemaakt?",
      "next_steps_title_exposure_days_x_3": "Doe een coronatest en blijf thuis",
      "test_and_quarantine_exception_title": "Let op: in sommige situaties gelden andere adviezen",
      "symptoms_protected_title": "Klachten? Laat je meteen testen bij de GGD",
      "symptoms_protected_body": "Deze klachten passen bij het coronavirus: <ul><li>verkoudheidklachten zoals neusverkoudheid, loopneus, niezen, keelpijn</li><li>hoesten</li><li>benauwdheid</li><li>verhoging of koorts</li><li>plotseling verlies van reuk en/of smaak</li></ul>Je kunt een testafspraak bij de GGD  maken via <a href=\"https://coronatest.nl\">coronatest.nl</a> of door hieronder op ‘Coronatest aanvragen’ te drukken. Doe bij klachten geen zelftest.\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
      "no_symptoms_title": "Geen klachten? Je mag gewoon naar buiten",
      "no_symptoms_body": "Je hoeft niet thuis te blijven als je beschermd bent tegen corona. Je bent beschermd als je volledig gevaccineerd bent en/of corona hebt gehad in de afgelopen 6 maanden.",
      "advice_body": "<ul><li>Blijf goed op je gezondheid letten. Krijg je klachten? Blijf dan thuis en laat je meteen (opnieuw) testen.</li><li>Blijf tot en met {ExposureDate+10} uit de buurt van mensen met een kwetsbare gezondheid of verhoogd risico.</li></ul>\r\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
      "advice_title": "Deze adviezen gelden in ieder geval voor jou",
      "next_steps_body_exposure_days_1_10": "Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen. <ul><li>Maak een afspraak voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Kun je geen test doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Tijdens het thuisblijven mag je geen boodschappen doen en geen bezoek ontvangen. Meer weten over wat thuisblijven betekent? Ga naar <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Je ontving deze melding op {NotificationReceivedDate}. Er zit meestal maximaal 8 uur tussen het moment dat iemand met de GGD de melding verstuurde en het moment dat jij de melding krijgt. Tenzij jij de app gepauzeerd had, dan kan het langer duren.",
      "about_this_notification_title": "Over deze melding",
      "exposure_notification_body_exposure_days_11_x": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag dichtbij een of meerdere mensen met corona. In totaal duurde dit minstens 15 minuten.",
      "next_steps_body_exposure_days_x_3": "Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen.<ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Als je besmet bent, kun je het virus aan anderen doorgeven. Ook als je je nu niet ziek voelt. Blijf daarom thuis en laat je testen.<ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Het contact met de besmette persoon is meer dan 10 dagen geleden. Daarom mag je gewoon naar buiten, tenzij je (lichte) klachten hebt.</li><li>Heb je nu klachten? Doe dan een zelftest.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Wat moet je doen?",
      "test_negative_title": "Als je weer naar buiten mag",
      "test_negative_body": "<ul><li>Blijf goed op je gezondheid letten. Krijg je klachten? Doe altijd een zelftest of laat je testen bij de GGD. Ook als uit een eerdere test bleek dat je geen corona had.</li><li>Blijf tot en met {ExposureDate+10} uit de buurt van mensen met een kwetsbare gezondheid of een verhoogd risico. Vermijd grote groepen en houd 1,5 meter afstand.</li></ul>\n<b>Geeft de GGD je andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
      "exposure_notification_title": "Je was in de buurt van iemand met het coronavirus",
      "exposure_notification_body": "Op {ExposureDate} ({ExposureDaysAgo}) ben jij misschien besmet geraakt. Je was die dag dicht bij een of meerdere mensen met corona. In totaal duurde dit minstens 15 minuten.",
      "next_steps_body": "<ul><li>Doe zo snel mogelijk een coronatest. Als je besmet blijkt, kun je samen met de GGD meteen maatregelen nemen.</li><li>Kun je getest worden voor {ExposureDate+5}? Maak dan ook meteen een afspraak om je op of na {ExposureDate+5} nog een keer te laten testen. Het kan soms namelijk een aantal dagen duren voordat een test kan meten dat je bent besmet.</li><li>Blijf dus thuis tot uit de test op of na {ExposureDate+5} blijkt dat je geen corona hebt.</li><li>Heb je geen test kunnen doen? Blijf thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li></ul>\n<b>Geeft de GGD je aan de telefoon andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
      "stay_home_title": "Blijf thuis",
      "stay_home_body": "<ul><li>Ga niet naar buiten tot je de uitslag van de GGD-test op of na {ExposureDate+5} weet.</li><li>Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten. </li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Meer weten over wat thuisblijven betekent? Ga naar <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>\r\n<b>Geeft de GGD je andere adviezen dan de app? Volg dan het advies van de GGD.</b>",
      "symptoms_title": "Klachten die passen bij het coronavirus",
      "symptoms_body": "<ul><li>verkoudheidsklachten zoals neusverkoudheid, loopneus, niezen, keelpijn</li><li>hoesten</li><li>benauwdheid</li><li>verhoging of koorts</li><li>plotseling verlies van reuk en/of smaak (zonder neusverstopping)</li></ul>"
    },
    "fr": {
      "advice_title_v2": "Ces recommandations sont toujours d'application :",
      "quarantine_advice_title": "Ces recommandations s'appliquent si vous devez rester chez vous :",
      "quarantine_exception_title": "Vous devez rester chez vous ?",
      "exposure_notification_body_v2": "Le {ExposureDate} ({ExposureDaysAgo}), vous vous êtes trouvé(e) à proximité d'une ou de plusieurs personnes positives au Covid-19. Ce contact a duré au moins 15 minutes. De ce fait, il est possible que vous ayez été contaminé(e), et ce même si vous êtes vacciné(e) ou avez déjà eu le Covid-19. Si vous avez effectivement été contaminé(e), vous risquez de transmettre le virus à d'autres, même si vous ne ressentez actuellement aucun symptôme.",
      "quarantine_exception_body": "Vous ne devez pas rester chez vous si vous ne présentez <b>aucun symptôme</b> et si vous : <ul><li>avez déjà eu le Covid-19 en 2022, ou </li><li>avez reçu une dose de rappel de vaccin il y a plus d'une semaine, ou </li><li>avez moins de 18 ans.</li></ul>\nPour en savoir plus sur les situations où vous devez rester chez vous, rendez-vous sur <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Restez chez vous et ne recevez aucune visite.</li><li>Faites immédiatement un auto-test.</li><li>Refaites un auto-test au plus tôt le {ExposureDate+5}, même si vous n'avez développé aucun symptôme. Si le résultat de ce test est négatif, vous pouvez ressortir.</li><li>Vous présentez de graves symptômes comme une forte fièvre ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risque et vous avez de la fièvre ? Téléphonez d'abord à votre médecin.</li><li>Si vous n'effectuez pas de test de dépistage, vous devez rester chez vous jusqu'au {ExposureDate+10}.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Restez chez vous et ne recevez aucune visite.</li><li>Faites un auto-test au plus tôt le {ExposureDate+5}, même si vous n'avez développé aucun symptôme. Si le résultat de ce test est négatif, vous pouvez ressortir.</li><li>Vous présentez de graves symptômes comme une forte fièvre ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risque et vous avez de la fièvre ? Téléphonez d'abord à votre médecin.</li><li>Si vous n'effectuez pas de test de dépistage, vous devez rester chez vous jusqu'au {ExposureDate+10}.</li></ul>",
      "advice_body_v2": "<ul><li>Soyez attentif/ve aux symptômes du Covid-19. Si vous développez des symptômes, effectuez immédiatement un auto-test. Dans certains cas, il est recommandé d'effectuer un test auprès du GGD. Pour savoir si vous êtes concerné(e), rendez-vous sur <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\"> le site web du gouvernement néerlandais</a>.</li><li>Restez jusqu'au {ExposureDate+10} à l'écart des foules et des personnes à la santé fragile.</li><li>Si vous exercez un métier essentiel, vous faites alors l'objet d'autres recommandations. Pour plus d'informations, rendez-vous sur <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">le site web du gouvernementd néerlandais</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Vous ne devez pas vous faire tester ni rester chez vous si vous n'avez pas de symptômes et si vous répondez à au moins une des conditions suivantes :<ul><li>vous avez reçu une dose de rappel de vaccin il y a plus de 7 jours.</li><li>vous avez été testé(e) positif/ve au Covid-19 il y a moins de 8 semaines.</li><li>vous êtes élève à l'école primaire ou secondaire, ou êtes étudiant(e) dans l'enseignement supérieur et êtes âgé(e) de moins de 18 ans.</li></ul>Si vous développez des symtpômes, vous devez alors suivre les recommandations générales, c'est-à-dire vous faire tester et rester chez vous.",
      "next_steps_title_exposure_days_x_10": "Faites-vous tester au GGD",
      "symptoms_body_exposure_days_x_10": "<ul><li>symptômes d'un refroidissement tels qu'un rhume, le nez qui coule, des éternuements, un mal de gorge</li><li>de la toux</li><li>de l'essoufflement</li><li>de la température ou de la fièvre</li><li>une perte soudaine de l'odorat et/ou du goût (sans avoir le nez bouché)</li></ul>Vous pouvez prendre rendez-vous pour un test auprès du GGD via <a href=\"https://coronatest.nl\">coronatest.nl</a> ou en appuyant sur 'Demander un test de dépistage Covid-19' ci-dessous.",
      "notification_reminder_title": "Rappel",
      "notification_reminder_body": "Il y a 5 jours, vous vous êtes trouvé(e) à proximité d'une personne positive. Avez-vous déjà pris rendez-vous pour un test ?",
      "next_steps_title_exposure_days_x_3": "Faites un test de dépistage.",
      "test_and_quarantine_exception_title": "Attention : dans certains cas, les recommandations à suivre sont différentes.",
      "symptoms_protected_title": "Vous avez des symptômes ? Faites-vous immédiatement tester auprès du GGD",
      "symptoms_protected_body": "Ces symptômes correspondent à ceux du Covid-19 : <ul><li>symptômes du rhume comme un rhume nasal, un nez qui coule, des éternuements, mal de gorge</li><li>toux</li><li>angoisse</li><li>température ou fièvre</li><li>perte soudaine de l'odorat et/ou du goût</li></ul>Vous pouvez prendre un rendez-vous pour un test auprès du GGD via <a href=\"https://coronatest.nl\">coronatest.nl</a> ou en appuyant sur ‘Demander à faire un test de dépistage du Covid-19’ ci-après. En cas de symptômes, ne faites pas d'autotest.\n<b>Au téléphone, le GGD vous donne d'autres conseils que ceux de l'application ? Suivez alors les conseils du GGD.</b>",
      "no_symptoms_title": "Vous n'avez pas de symptômes ? Vous pouvez alors sortir",
      "no_symptoms_body": "Vous ne devez pas rester chez vous si vous êtes protégé(e) contre le Covid-19. Vous êtes protégé(e) si vous avez été entièrement vacciné(e) et/ou si vous avez eu le Covid-19 au cours des 6 derniers mois.",
      "advice_body": "<ul><li>Faites très attention à votre santé. Vous avez des symptômes ? Dans ce cas, restez chez vous et faites-vous immédiatement tester (encore une fois). </li><li>Restez à l'écart des personnes qui ont une santé fragile ou à risques élevés jusqu'au {ExposureDate+10} inclus.</li></ul>\n<b>Le GGD vous donne au téléphone d'autres conseils que ceux de l'application ? Suivez alors les conseils du GGD.</b>",
      "advice_title": "Ces conseils sont en tous cas valables pour vous.",
      "next_steps_body_exposure_days_1_10": "Si vous êtes contaminé(e), vous pouvez transmettre le virus à d'autres, même si vous ne vous sentez pas malade actuellement. Restez donc chez vous et faites-vous tester.<ul><li>Prenez rendez-vous pour un test de dépistage du Covid-19 le ou après le {ExposureDate+5}. Le test indique que vous n'avez pas le Covid-19 ? Vous pouvez alors ressortir.</li><li>Vous ne pouvez pas faire le test ? Restez alors chez vous jusqu'au {ExposureDate+10} inclus. Vous pourrez ensuite ressortir si vous n'avez pas de symptômes.</li><li>Vous avez de graves symptômes comme de la fièvre élevée ou des difficultés à respirer ? Ou vous faites partie d'une catégorie à risques et vous avez de la fièvre ? Téléphonez d'abord à votre médecin.</li><li>Pendant votre isolement à domicile, vous ne pouvez pas faire de courses ni avoir de visites. Vous voulez en savoir plus sur ce que signifie rester chez soi ? Rendez-vous sur <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Vous avez reçu cette notification le {NotificationReceivedDate}. Il faut généralement compter 8 heures au maximum entre le moment où une personne et le GGD envoient la notification et le moment où vous la recevez. Sauf si vous avez mis l'application en pause ; ce délai peut alors être plus long.",
      "about_this_notification_title": "À propos de cette notification",
      "exposure_notification_body_exposure_days_11_x": "Le {ExposureDate}{ExposureDaysAgo}, vous avez peut être été contaminé(e). Vous étiez ce jour-là près d'une ou plusieurs personnes ayant le Covid-19. L'exposition a duré au moins 15 minutes au total.",
      "next_steps_body_exposure_days_x_3": "Si vous avez été contaminé(e), vous risquez de transmettre le virus à d'autres, même si vous ne vous sentez pas malade. Restez donc chez vous et faites-vous tester.<ul><li>Faites au plus vite un auto-test ou faites-vous tester auprès d'un centre GGD. Si l'auto-test révèle que vous êtes positif/ve au Covid-19, effectuez un autre test auprès du GGD pour confirmer le résultat. </li><li>Prenez ensuite rendez-vous pour effectuer un nouveau test, au plus tôt le {ExposureDate+5}. Les tests du GGD sont en effet plus précis que les auto-tests. En outre, il peut parfois falloir quelques jours avant que le test ne permette de déterminer si vous êtes contaminé(e) ou non. Si le test indique que vous n'êtes pas contaminé(e), vous êtes à nouveau libre de sortir.</li><li>Si vous souffrez de symptômes graves, tels qu'une forte fièvre ou des difficultés à respirer, ou si vous faites partie d'un groupe à risque et que vous avez de la fièvre, appelez d'abord votre médecin.</li><li>Si vous n'avez pas la possibilité de vous faire tester auprès du GGD, restez chez vous jusqu'au {ExposureDate+10} inclus. Ensuite, vous pouvez sortir à condition de ne présenter aucun symptôme.</li><li>Si vous exercez un métier essentiel, vous pouvez sortir exclusivement pour vous rendre au travail, à condition de ne présenter aucun symtpôme et d'avoir effectué un auto-test affichant un résultat négatif. Consultez cependant toujours d'abord votre employeur.</li><li>Pour en savoir plus sur les cas dans lesquels vous devez rester chez vous, rendez-vous sur <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Si vous êtes contaminé(e), vous risquez de transmettre le virus à d'autres, même si vous ne vous sentez pas malade. Restez donc chez vous et faites-vous tester.<ul><li>Prenez rendez-vous auprès du GGD pour effectuer un test de dépistage au plus tôt le {ExposureDate+5}. Si le test révèle que vous n'êtes pas contaminé(e) au Covid-19, vous pouvez sortir.</li><li>Si vous souffrez de symptômes graves tels qu'une forte fièvre ou des difficultés à respirer, ou si vous faites partie d'un groupe à risque et avez de la fièvre, appelez d'abord votre médecin.</li><li>Si vous n'avez pas la possibilité de vous faire tester auprès du GGD, restez chez vous jusqu'au {ExposureDate+10} inclus. Ensuite, vous pouvez sortir à condition de ne présenter aucun symptôme.</li><li>Si vous exercez un métier essentiel, vous pouvez sortir exclusivement pour vous rendre au travail, à condition de ne présenter aucun symtpôme et d'avoir effectué un auto-test affichant un résultat négatif. Consultez cependant toujours d'abord votre employeur.</li><li>Pour en savoir plus sur les cas dans lesquels vous devez rester chez vous, rendez-vous sur <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Le contact avec la personne contaminée date de plus de 10 jours. Vous pouvez donc sortir, sauf si vous présentez des symptômes (même légers).</li><li>Vous avez maintenant des symptômes ? Faites un auto-test.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Que devez-vous faire ?",
      "test_negative_title": "Si vous pouvez ressortir.",
      "test_negative_body": "<ul><li>Soyez encore attentif à votre état de santé. Vous avez des symptômes ? Restez alors chez vous et faites-vous retester immédiatement.</li><li>Restez jusqu'au {ExposureDate+10} inclus à l'écart des personnes ayant une santé fragile ou à risque élevé. Évitez de vous rendre dans des endroits très fréquentés et maintenez une distance d'1,5 mètre. </li></ul>",
      "exposure_notification_title": "Vous étiez à proximité de quelqu'un qui a le Covid-19",
      "exposure_notification_body": "Le {ExposureDate} ({ExposureDaysAgo}), vous avez peut-être été contaminé(e). Ce jour-là, vous avez été en contact avec une ou plusieurs personnes ayant le Covid-19. Au total, ce contact a duré au moins 15 minutes.",
      "next_steps_body": "<ul><li>Faites un test de dépistage dès que possible. Si vous êtes contaminé, vous pouvez tout de suite prendre des mesures avec le GGD.</li><li>Pouvez-vous faire le test avant le {ExposureDate+5} ? Prenez alors immédiatement rendez-vous pour refaire le test le ou après le {ExposureDate+5}. Si vous êtes contaminé, il faut en effet parfois quelques jours avant qu'un test ne puisse l'indiquer.</li><li>Restez alors chez vous jusqu'à ce que le test du ou après le {ExposureDate+5} indique que vous n'avez pas le Covid-19.</li><li>Vous n'avez pas pu faire le test ? Restez chez vous jusqu'au {ExposureDate+10} inclus. Ensuite, vous pouvez sortir si vous n'avez pas de symptômes.</li><li>Vous avez de graves symptômes comme de la fièvre élevée ou des difficultés à respirer ? Ou vous faites partie d'un groupe à risque et vous avez de la fièvre ? Appelez d'abord votre médecin traitant.</li></ul>\n<b>Au téléphone, le GGD vous donne d'autres conseils que ceux de l'application ? Suivez alors les conseils du GGD.</b>",
      "stay_home_title": "Restez chez vous",
      "stay_home_body": "<ul><li>Ne sortez pas de chez vous jusqu'à ce que vous ayez reçu les résultats du test du GGD à effectuer au plus tôt le {ExposureDate+5}. </li><li>Si le test révèle que vous êtes négatif/ve au Covid-19, vous pouvez sortir.</li><li>Si vous ne pouvez pas effectuer de test au GGD, restez chez vous jusqu'au {ExposureDate+10}. Ensuite, vous pouvez sortir à condition de ne présenter aucun symptôme.</li><li>Pour en savoir plus sur ce que signifie \"Rester chez soi\", rendez-vous sur <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a>.</li></ul>\n<b>Si le GGD vous donne d'autres conseils que ceux figurant dans l'appli, suivez les conseils du GGD.</b>",
      "symptoms_title": "Symptômes qui correspondent à ceux du Covid-19",
      "symptoms_body": "<ul><li>symptômes du rhume comme un nez qui coule, éternuements, mal de gorge</li><li>toux</li><li>angoisse</li><li>fièvre</li><li>perte soudaine de l'odorat et/ou du goût (sans congestion nasale)</li></ul>"
    },
    "de": {
      "advice_title_v2": "Diese Empfehlungen sind grundsätzlich zu beachten:",
      "quarantine_advice_title": "Diese Empfehlungen gelten, wenn Sie zuhause bleiben müssen:",
      "quarantine_exception_title": "Müssen Sie zuhause bleiben?",
      "exposure_notification_body_v2": "Sie waren am {ExposureDate} ({ExposureDaysAgo}) in der Nähe einer oder mehrerer mit Corona infizierter Personen. Da der Kontakt insgesamt mindestens 15 Minuten dauerte, haben Sie sich eventuell infiziert. Auch Geimpfte und Genesene können sich infizieren. Wenn Sie sich infiziert haben, können Sie das Virus an andere Personen weitergeben, auch wenn Sie sich gesund fühlen.",
      "quarantine_exception_body": "Sie brauchen nicht zuhause zu bleiben, wenn Sie <b>keine Beschwerden</b> haben und: <ul><li>2022 Corona hatten, </li><li>vor mehr als 1 Woche eine Booster-Impfung hatten oder</li><li>unter 18 Jahre sind.</li></ul>\nWeitere Informationen darüber, wann Sie zuhause bleiben müssen, finden Sie unter <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Bleiben Sie zuhause und empfangen Sie keinen Besuch.</li><li>Machen Sie umgehend einen Selbsttest.</li><li>Machen Sie am oder nach dem {ExposureDate+5} einen weiteren Selbsttest, auch wenn Sie keine Beschwerden haben. Bei einem negativen Testergebnis dürfen Sie das Haus wieder verlassen.</li><li>Haben Sie starke Beschwerden wie hohes Fieber oder Atembeschwerden? Oder gehören Sie einer Risikogruppe an und bekommen Fieber? Dann rufen Sie erst Ihren Hausarzt an.</li><li>Wenn Sie sich nicht testen lassen, müssen Sie zuhause bleiben bis zum {ExposureDate+10}.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Bleiben Sie zuhause und empfangen Sie keinen Besuch.</li><li>Machen Sie am oder nach dem {ExposureDate+5} einen Selbsttest, auch wenn Sie keine Beschwerden haben. Bei einem negativen Testergebnis dürfen Sie das Haus wieder verlassen.</li><li>Haben Sie starke Beschwerden wie hohes Fieber oder Atembeschwerden? Oder gehören Sie einer Risikogruppe an und bekommen Fieber? Dann rufen Sie erst Ihren Hausarzt an.</li><li>Wenn Sie sich nicht testen lassen, müssen Sie zuhause bleiben bis zum {ExposureDate+10}.</li></ul>",
      "advice_body_v2": "<ul><li>Achten Sie auf Gesundheitsbeschwerden, die zu Corona passen. Machen Sie bei Beschwerden sofort einen Selbsttest. In manchen Fällen empfiehlt sich ein Coronatest beim GGD. Auf <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">der Website der Regierung</a> erfahren Sie, ob das für Sie gilt.</li><li>Meiden Sie bis zum {ExposureDate+10} Menschenansammlungen und gefährdete Personen.</li><li>Für systemrelevante Berufe gelten andere Empfehlungen. Weitere Informationen finden Sie auf <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">der Website der Regierung</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Sie müssen sich nicht testen lassen, wenn Sie keine Beschwerden haben und einer der folgenden Punkte zutrifft: <ul><li>Sie haben vor mehr als 7 Tagen eine Booster-Impfung erhalten haben.</li><li>Sie waren vor weniger als 8 Wochen mit Corona infiziert.</li><li>Sie besuchen eine Grundschule oder eine weiterführende Schule oder sind Schüler:in unter 18 Jahren an einer Berufsschule oder Fachhochschule.</li></ul>Haben Sie aktuell Beschwerden? Dann gelten die allgemeinen Empfehlungen: Lassen Sie sich testen und bleiben Sie zuhause.",
      "next_steps_title_exposure_days_x_10": "Lassen Sie sich beim GGD testen",
      "symptoms_body_exposure_days_x_10": "<ul><li>Erkältungsbeschwerden wie Schnupfen, laufende Nase, Niesen, Halsschmerzen</li><li>Husten</li><li>Atemnot</li><li>erhöhte Temperatur oder Fieber</li><li>plötzlicher Verlust von Geruchs- oder Geschmackssinn (ohne verstopfte Nase)</li></ul>\nVereinbaren Sie einen Testtermin beim GGD unter <a href=\"https://coronatest.nl\">coronatest.nl</a> oder klicken Sie auf \"Coronatest anfordern\".",
      "notification_reminder_title": "Erinnerung",
      "notification_reminder_body": "Sie waren vor 5 Tagen in unmittelbarer Nähe einer mit Corona infizierten Person. Haben Sie schon einen Testtermin vereinbart?",
      "next_steps_title_exposure_days_x_3": "Machen Sie einen Coronatest und bleiben Sie zu Hause",
      "test_and_quarantine_exception_title": "Hinweis: In manchen Fällen gelten andere Empfehlungen.",
      "symptoms_protected_title": "Beschwerden? Lassen Sie sich dann sofort beim GGD testen",
      "symptoms_protected_body": "Diese Beschwerden passen zum Corona-Virus:<ul><li>Erkältungsbeschwerden wie Schnupfen, laufende Nase, Niesen, Halsschmerzen,</li><li>Husten,</li><li>Atembeschwerden,</li><li>erhöhte Temperatur oder Fieber,</li><li>plötzlicher Geruchs- und/oder Geschmacksverlust.</li></ul>Sie können einen Testtermin beim GGD über <a href=\"https://coronatest.nl\">coronatest.nl</a> machen. Oder drücken Sie unten \"Coronatest anfordern\", um den Testtermin telefonisch zu machen. Machen Sie bei Beschwerden keinen Selbsttest.\n<b>Rät Ihnen der GGD am Telefon etwas anderes als die App? Folgen Sie dann dem Rat des GGD.</b>",
      "no_symptoms_title": "Keine Beschwerden? Dann dürfen Sie nach draußen.",
      "no_symptoms_body": "Sie brauchen nicht zu Hause zu bleiben, wenn Sie vor Corona geschützt sind. Sie sind geschützt, wenn Sie vollständig geimpft sind und/oder in den letzten 6 Monaten Corona gehabt haben.",
      "advice_body": "<ul><li>Achten Sie weiterhin gut auf Ihre Gesundheit. Bekommen Sie Beschwerden? Bleiben Sie dann zu Hause und lassen Sie sich sofort (wieder) testen.</li><li>Halten Sie bis einschließlich {ExposureDate+10} Abstand zu Menschen mit schwacher Gesundheit oder erhöhtem Risiko.</li></ul>\n\n<b>Gibt der GGD Ihnen am Telefon andere Ratschläge als die App? Richten Sie sich dann nach dem GGD.</b>",
      "advice_title": "Diese Ratschläge gelten jedenfalls für Sie.",
      "next_steps_body_exposure_days_1_10": "Haben Sie sich mit dem Virus angesteckt? Dann können Sie andere damit anstecken. Auch wenn Sie sich jetzt nicht krank fühlen. Bleiben Sie deshalb zu Hause und lassen Sie sich testen.<ul><li>Machen Sie einen Termin für einen Corona-Test am oder nach dem {ExposureDate+5}. Zeigt der Test, dass Sie kein Corona haben? Dann dürfen Sie wieder nach draußen.</li><li>Können Sie sich nicht testen lassen? Bleiben Sie dann bis einschließlich {ExposureDate+10} zu Hause. Danach dürfen Sie wieder nach draußen, sofern Sie keine Beschwerden haben.</li><li>Haben Sie ernste Beschwerden wie hohes Fieber und Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie dann erst Ihren Hausarzt an.</li><li>Zu Hause bleiben heißt: nicht einkaufen gehen und keinen Besuch empfangen. Mehr Informationen hierzu finden Sie auf <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Sie erhielten diese Nachricht am {NotificationReceivedDate}. Zwischen dem Zeitpunkt, an dem jemand mit dem GGD zusammen die Nachricht verschickte, und dem Zeitpunkt, an dem Sie die Nachricht erhalten, liegen meist höchstens 8 Stunden. Es sei denn, Sie haben die App angehalten. Dann kann es länger dauern.",
      "about_this_notification_title": "Über diese Nachricht",
      "exposure_notification_body_exposure_days_11_x": "Am {ExposureDate} ({ExposureDaysAgo}) haben Sie sich möglicherweise angesteckt. Sie waren an diesem Tag in der Nähe einer oder mehrerer Personen mit Corona. Insgesamt dauerte das mindestens 15 Minuten.",
      "next_steps_body_exposure_days_x_3": "Wenn Sie infiziert sind, können Sie das Virus an andere Menschen weitergeben, auch wenn Sie sich aktuell gesund fühlen. Bitte bleiben Sie zuhause und machen Sie einen Test.<ul><li>Machen Sie umgehend einen Selbsttest oder lassen Sie sich beim GGD testen. Wenn ein Selbsttest ergibt, dass Sie Corona haben, müssen Sie außerdem einen Coronatest beim GGD machen, um das Ergebnis zu bestätigen.</li><li>Vereinbaren Sie einen Termin beim GGD, um sich am oder nach dem {ExposureDate+5} erneut testen zu lassen. Ein Test beim GGD ist zuverlässiger als ein Selbsttest. Außerdem kann es manchmal einige Tage dauern, bevor ein Test eine Infektion messen kann. Stellt sich bei diesem Test heraus, dass Sie kein Corona haben, dann dürfen Sie das Haus wieder verlassen.</li><li>Haben Sie ernste Beschwerden wie hohes Fieber oder Atemnot? Oder gehören Sie zu einer Risikogruppe und haben Fieber? Dann rufen Sie zuerst Ihren Hausarzt an.</li><li>Können Sie sich nicht beim GGD testen lassen? Bitte bleiben Sie in dem Fall bis zum {ExposureDate+10} zuhause. Wenn Sie danach beschwerdefrei sind, dürfen Sie das Haus wieder verlassen.</li><li>Üben Sie eine essenzielle Tätigkeit aus? Dann dürfen Sie das Haus nur verlassen, um Ihrer Tätigkeit nachzugehen, solange Sie keine Beschwerden haben und ein Selbsttest ergeben hat, dass Sie nicht mit dem Coronavirus infiziert sind. Erkundigen Sie sich grundsätzlich erst bei Ihrem Arbeitgeber.</li><li>Weitere Informationen zur häuslichen Quarantäne finden Sie unter <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Wenn Sie infiziert sind, können Sie das Virus an andere Menschen weitergeben, auch wenn Sie sich aktuell gesund fühlen. Bitte bleiben Sie zuhause und machen Sie einen Test.<ul><li>Vereinbaren Sie einen Termin beim GGD für einen Coronatest am oder nach dem {ExposureDate+5}. Wenn dieser Test ergibt, dass Sie nicht mit dem Coronavirus infiziert sind, dann dürfen Sie das Haus wieder verlassen.</li><li>Haben Sie ernste Beschwerden wie hohes Fieber oder Atemnot? Oder gehören Sie zu einer Risikogruppe und haben Fieber? Dann rufen Sie zuerst Ihren Hausarzt an.</li><li>Können Sie keinen Test beim GGD machen? Dann bleiben Sie bitte bis zum {ExposureDate+10} zuhause. Wenn Sie danach beschwerdefrei sind, dürfen Sie das Haus wieder verlassen.</li><li>Üben Sie eine essenzielle Tätigkeit aus? Dann dürfen Sie das Haus nur verlassen, um Ihrer Tätigkeit nachzugehen, solange Sie keine Beschwerden haben und ein Selbsttest ergeben hat, dass Sie nicht mit dem Coronavirus infiziert sind. Erkundigen Sie sich grundsätzlich erst bei Ihrem Arbeitgeber.</li><li> Weitere Informationen zur häuslichen Quarantäne finden Sie unter <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Der Kontakt zu der mit Corona infizierten Person war vor mehr als 10 Tagen. Deshalb dürfen Sie das Haus wieder verlassen, es sei denn, Sie haben (leichte) Beschwerden.</li><li>Haben Sie aktuell Beschwerden? Dann machen Sie einen Selbsttest.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Was müssen Sie tun?",
      "test_negative_title": "Wenn Sie wieder nach draußen dürfen",
      "test_negative_body": "<ul><li>Achten Sie weiterhin gut auf Ihre Gesundheit. Bekommen Sie dennoch Beschwerden? Machen Sie auf jeden Fall einen Selbsttest oder lassen Sie sich beim GGD testen.</li><li>Halten Sie bis {ExposureDate+10} Abstand zu Menschen mit schwacher Gesundheit oder erhöhtem Risiko. Meiden Sie Orte mit vielen Menschen und halten Sie 1,5 Meter Abstand.</li></ul>\n<b>Gibt der GGD andere Anweisungen als die App? Befolgen Sie dann die Anweisungen des GGD.</b>",
      "exposure_notification_title": "Sie waren in der Nähe einer Person mit Corona.",
      "exposure_notification_body": "Am {ExposureDate} ({ExposureDaysAgo}) haben Sie sich möglicherweise angesteckt. Sie waren an diesem Tag in der Nähe einer oder mehrerer Personen mit Corona. Insgesamt dauerte die Begegnung mindestens 15 Minuten.",
      "next_steps_body": "<ul><li>Machen Sie schnellstmöglich einen Corona-Test. Wenn Sie Corona haben, können Sie gemeinsam mit dem GGD sofort Maßnahmen ergreifen.</li><li>Machen Sie den Test vor {ExposureDate+5}? Machen Sie dann gleich einen Termin für einen erneuten Test am {ExposureDate+5}. Ein zweiter Test ist nötig, da erst ab diesem Datum festgestellt werden kann, ob Sie Corona haben oder nicht.</li><li>Bleiben Sie also zu Hause, bis aus dem Test am oder nach dem {ExposureDate+5} hervorgeht, dass Sie kein Corona haben.</li><li> Konnten Sie keinen Test machen lassen? Bleiben Sie zu Hause bis {ExposureDate+10}. Danach dürfen Sie wieder nach draußen, sofern Sie keine Beschwerden haben.</li><li>Haben Sie ernste Beschwerden wie hohes Fieber oder Atembeschwerden? Oder gehören Sie zu einer Risikogruppe und bekommen Fieber? Rufen Sie erst Ihren Hausarzt an.</li></ul>\n<b>Gibt der GGD Ihnen am Telefon andere Anweisungen als die App? Befolgen Sie dann die Anweisungen des GGD.</b>",
      "stay_home_title": "Bleiben Sie zu Hause",
      "stay_home_body": "<ul><li>Gehen Sie nicht nach draußen, bis Sie das Ergebnis des GGD-Tests am oder nach dem {ExposureDate+5} kennen.</li><li>Hat der Test ergeben, dass Sie kein Corona haben? Dann dürfen Sie das Haus wieder verlassen.</li><li>Können Sie keinen Test beim GGD machen? Dann müssen Sie zu Hause bleiben bis zum {ExposureDate+10}. Danach dürfen Sie das Haus wieder verlassen, sofern Sie keine Beschwerden haben.</li><li>Weitere Informationen zur häuslichen Quarantäne finden Sie unter <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>\n<b>Wenn Sie vom GGD andere Anweisungen erhalten haben als von der App, befolgen Sie bitte die Anweisungen des GGD.</b>",
      "symptoms_title": "Beschwerden, die zu Corona passen",
      "symptoms_body": "<ul><li>Erkältungsbeschwerden wie Schnupfen, laufende Nase, Niesen, Halsschmerzen,</li><li>Husten,</li><li>Atembeschwerden,</li><li>erhöhte Temperatur oder Fieber,</li><li>plötzlicher Geruchs- und/oder Geschmacksverlust (ohne verstopfte Nase)</li></ul>"
    },
    "tr": {
      "advice_title_v2": "Bu öneriler her zaman geçerlidir:",
      "quarantine_advice_title": "Evde kalmanız gerektiğinde bu öneriler geçerlidir:",
      "quarantine_exception_title": "Evde mi kalmanız gerekiyor?",
      "exposure_notification_body_v2": "{ExposureDate} ({ExposureDaysAgo}) tarihinde korona olmuş olan bir veya daha fazla kişiye yakındınız. Toplamda bu durum en az 15 dakika sürmüştür. Sonuç olarak belki enfekte olmuş olabilirsiniz. Bu, aşılanmış veya halihazırda korona geçirmiş olsanız da mümkündür. Gerçekten enfekte olduysanız, virüsü aktarabilirsiniz. Kendinizi şu an hasta hissetmeseniz bile.",
      "quarantine_exception_body": "Hiçbir<b> şikâyetiniz olmadığında</ b>ve: <ul><li>2022'de korona geçirmiş olduğunuzda veya</li><li> 1 haftadan daha uzun bir süre önce hatırlatma dozu aşısı yaptırmış oluğunuzda, veya</li><li>, 18 yaşından küçükseniz evde kalmak zorunda değilsiniz.</li></ul>\nHangi durumlarda evde kalmanız gerektiği konusunda daha fazla bilgi edinmek istiyor musunuz?  <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a> adresine bakınız",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Evde kalın ve ziyaretçi kabul etmeyin.</li><li>Hemen kendi kendinize test yapın.</li><li>{ExposureDate+5} tarihinde veya sonrasında başka bir kendi kendinize test daha yapın. Herhangi bir şikâyetiniz olmasa bile bunu yapın. Bu testin sonucu negatif midir? O halde  tekrar dışarı çıkabilirsiniz.</li><li>Yüksek ateş veya nefes almakta zorluk gibi ciddi şikâyetleriniz mi var? Veya risk grubunda mısınız ve ateşiniz mi var? Önce aile hekiminizi arayın.</li><li>Korona olup olmadığınızı test etmiyor musunuz? O halde {ExposureDate+10} tarihine kadar evde kalıyorsunuz.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Evde kalın ve ziyaretçi kabul etmeyin.</li><li> {ExposureDate+5} tarihinde veya sonrasında başka bir kendi kendinize test yapın. Herhangi bir şikâyetiniz olmasa bile bunu yapın. Bu testin sonucu negatif midir? O halde  tekrar dışarı çıkabilirsiniz.</li><li>Yüksek ateş veya nefes almakta zorluk gibi ciddi şikâyetleriniz mi var? Veya risk grubunda mısınız ve ateşiniz mi var? Önce aile hekiminizi arayın.</li><li>Korona olup olmadığınızı test etmiyor musunuz? O halde {ExposureDate+10} tarihine kadar evde kalıyorsunuz.</li></ul>",
      "advice_body_v2": "<ul><li>Koronaya uyan sağlık sorunlarına dikkat edin. Semptomlarnız oluştuğunda, hemen bir kendi kendine test yapın. Bazı durumlarda GGD'de korona testi yapılması tavsiye edilmektedir. Bunun sizin için geçerli olup olmadığını <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">adresinde internet sitesine</a> kontrol edin.</li><li> {ExposureDate+10} tarihine kadar büyük gruplardan ve sağlığı hassas kişilerden uzak durun.</li><li>Önemli bir mesleğiniz mi var? O zaman sizin için farklı öneriler geçerlidir. Daha fazla bilgi için <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantine/quarantine-en-werknemers-in-essentiele-bedrijfskoppen\">adresindeki internet sitesine bakın</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Herhangi bir şikâyetiniz olmadığında test yaptırmanız ve evde kalmanız gerekmez ve şu hususlardan biri geçerlidir: <ul><li>7 günden daha uzun bir süre önce bir hatırlatma dozu aşısı oldunuz.</li><li>8 haftadan daha kısa bir süre önce korona geçirdiniz. </li><li>İlkokula, ortaokula gidiyorsunuz veya MBO veya HBO'ya giden 18 yaşından küçük olan bir öğrencisiniz.</li></ul>Yine de şikâyetleriniz mi oluyor? O halde genel tavsiyeler geçerlidir: kendinizi test ettirin ve evde kalın.",
      "next_steps_title_exposure_days_x_10": "GGD'de test olun ve evde kalın",
      "symptoms_body_exposure_days_x_10": "<ul><li>burun nezlesi, burun akıntısı, hapşırma, boğaz ağrısı gibi soğuk algınlığı</li><li>öksürük</li><li>nefes darlığı</li><li>artış veya ateş</li><li> li><li>ani koku ve/veya tat kaybı (burun tıkanıklığı olmadan)</li></ul>\n<a href=\"https://coronatest.nl\">coronatest.nl</a> üzerinden veya aşağıdaki 'Korona testi talep et' seçeneğine basarak GGD ile test randevusu alabilirsiniz.",
      "notification_reminder_title": "Hatırlatma",
      "notification_reminder_body": "5 gün önce koronalı bir kişinin yakınındaydınız. Halihazırda bir test randevusu yaptınız mı?",
      "next_steps_title_exposure_days_x_3": "Korona testi yaptırın",
      "test_and_quarantine_exception_title": "Dikkat: bazı durumlarda farklı tavsiyeler geçerlidir",
      "symptoms_protected_title": "Şikayetleriniz mi var? Hemen GGD'de test yaptırın",
      "symptoms_protected_body": "Bu şikayetler Korona virüsü ile uyumludur:<ul><li>burun nezlesi, burun akıntısı, hapşırma, boğaz ağrısı gibi soğuk algınlığı semptomları</li><li>öksürme</li><li>göğüste daralma</li><li>vücut ısısının yükselmesi veya ateş </li><li> ani koku ve / veya tat alma kaybı</li></ul>\nGGD'den <a href=\"https://coronatest.nl\">coronatest.nl</a> veya aşağıdaki 'Korona testi talep edin' düğmesine basarak test randevusu alabilirsiniz. Şikayetleriniz varsa evde test yapmayın.<b>GGD size telefonda uygulamadan farklı tavsiyeler mi veriyor? O zaman GGD'nin tavsiyelerine uyun.</b>",
      "no_symptoms_title": "Şikayetleriniz yok mu? O zaman dışarı çıkabilirsiniz",
      "no_symptoms_body": "Koronadan korunuyorsanız evde kalmanıza gerek yoktur. Aşılarınızı tam olduysanız ve/veya son 6 ay içinde Korona geçirdiyseniz korunuyorsunuz.",
      "advice_body": "<ul><li>Sağlığınıza dikkat etmeye devam edin. Şikayetleriniz mi oluştu? O halde evde kalın ve hemen tekrar test yaptırın.</li><li> {ExposureDate+10} dahil olmak üzere, sağlığı zayıf veya risk altında olan kişilerden uzak durun. </li></ul>\n<b>GGD size telefonda uygulamadan farklı tavsiyeler mi veriyor? O zaman GGD'nin tavsiyelerine uyun.</b>",
      "advice_title": "Bu tavsiyeler her halukarda sizin için geçerlidir.",
      "next_steps_body_exposure_days_1_10": "Size virüs bulaşmışsa, virüsü başkalarına da bulaştırabilirsiniz. Şu anda kendinizi hasta hissetmiyor olsanız bile. O yüzden evde kalın ve test yaptırın. <ul><li>{ExposureDate+5} tarihinde veya sonrasında Korona testi için bir randevu alın. Testiniz sizde Korona olmadığını mı gösteriyor? O halde tekrar dışarı çıkabilirsiniz.</li><li>Test yaptıramıyor musunuz? {ExposureDate+10} tarihine kadar evde kalın. Sonrasında şikayetiniz yoksa tekrar dışarı çıkabilirsiniz.</li><li>Yüksek ateş, nefes almada zorluk gibi ciddi şikayetleriniz mi var? Veya risk grubuna dahil misiniz ve ateşiniz mi var? Önce doktorunuzu arayın.</li><li>Evde kaldığınız sürece alışveriş yapmanıza veya ziyaretçi kabul etmenize izin verilmemektedir. Evde kalmanın ne anlama geldiği hakkında daha fazla bilgi edinmek ister misiniz?  adres:<a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Bu bildirimi {NotificationReceivedDate} tarihinde aldınız. Bir kişinin GGD ile birlikte raporu gönderdiği an ile sizin raporu aldığınız an arasında normalde en fazla 8 saat vardır. Uygulamayı duraklattığınızda bu süre daha uzun olabilir.",
      "about_this_notification_title": "Bu bildirim hakkında",
      "exposure_notification_body_exposure_days_11_x": "{ExposureDate} ({ExposureDaysAgo}) tarihinde enfekte olmuş olabilirsiniz. O gün Korona olan bir veya daha fazla kişinin yakındaydınız. Bu toplamda en az 15 dakika sürdü.",
      "next_steps_body_exposure_days_x_3": "Enfekte olduysanız, virüsü başkalarına bulaştırabilirsiniz. Şu an kendinizi hasta hissetmiyor olsanız bile bulaştırabilirsiniz. Bu nedenle evde kalın ve test yaptırın.<ul><li>Mümkün olan en kısa sürede kendi kendine yapılan bir test yapın veya GGD'de test yaptırın. Kendi kendine yapılan bir test, korona olduğunuzu mu gösteriyor? O halde, sonucu doğrulamak için GGD'de bir korona testi yaptırın.</li><li>{ExposureDate+5} tarihinde veya sonrasında tekrar test yaptırmak için GGD'de bir randevu oluşturun. Bir GGD testi, kendi kendine yapılan testten daha doğrudur. Ayrıca, bir testin sizde korona olup olmadığını ölçmesi bazen birkaç gün sürebilir. GGD testi, korona olmadığınızı mı gösteriyor O halde tekrar dışarı çıkabilirsiniz.</li><li>Yüksek ateş veya nefes almada zorluk gibi ciddi şikâyetleriniz mi var? Veya yüksek riskli bir gruba mı dâhilsiniz ve ateşiniz mi var? Önce aile hekiminizi arayın.</li><li>GGD testi yaptıramıyor musunuz? {ExposureDate+10} tarihine kadar evde kalın. Bu tarihten sonra herhangi bir şikâyetiniz olmadığında tekrar dışarı çıkabilirsiniz.</li><li>Önemli sayılan bir mesleğiniz mi var? O halde, herhangi bir şikâyetiniz olmadığı ve korona olmadığınızı gösteren bir kendi kendine yapılan test yapmış olduğunuz sürece, sadece işe gitmek için dışarı çıkabilirsiniz. Ancak, her zaman önce işvereniniz ile istişare edin.</li><li>Evde kalmak hakkında daha fazla bilgi edinmek ister misiniz?  O halde <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl adresine bakınız</a>.</li></ul>\n\n",
      "next_steps_body_exposure_days_4_10": "Enfekte olduysanız, virüsü başkalarına bulaştırabilirsiniz. Şu an kendinizi hasta hissetmiyor olsanız bile bulaştırabilirsiniz. Bu nedenle evde kalın ve test yaptırın.<ul><li>{ExposureDate+5} tarihinde veya sonrasında korona testi yaptırmak için GGD'de bir randevu oluşturun. Test, korona olmadığınızı mı gösteriyor O halde tekrar dışarı çıkabilirsiniz.</li><li>Yüksek ateş veya nefes almada zorlanma gibi ciddi şikâyetleriniz mi var? Veya yüksek riskli bir gruba mı dâhilsiniz ve ateşiniz mi var? Önce aile hekiminizi arayın.</li><li>GGD testi yaptıramıyor musunuz? {ExposureDate+10} tarihine kadar evde kalın. Bu tarihten sonra herhangi bir şikâyetiniz olmadığında tekrar dışarı çıkabilirsiniz.</li><li>Önemli sayılan bir mesleğiniz mi var? O halde, herhangi bir şikâyetiniz olmadığı ve korona olmadığınızı gösteren bir kendi kendine yapılan test yapmış olduğunuz sürece, sadece işe gitmek için dışarı çıkabilirsiniz. Ancak, her zaman önce işvereniniz ile istişare edin.</li><li>Evde kalmak hakkında daha fazla bilgi edinmek ister misiniz?  O halde <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl adresine bakınız</a>.</li></ul>\n\n",
      "next_steps_body_exposure_days_11_x": "<ul><li>Enfekte olmuş olan kişiyle temas üzerinden 10 günden daha fazla geçmiştir. Bu nedenle (hafif) şikâyetleriniz yoksa dışarı çıkabilirsiniz.</li><li>Şu an şikâyetiniz var mıdır? O halde kendi kendinize bir test yapın.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Ne yapmalısınız?",
      "test_negative_title": "Tekrar dışarı çıkabildiğinizde",
      "test_negative_body": "<ul><li>Sağlığınıza dikkat edin. Şikayetleriniz mi oluştu? O halde evde kalın ve hemen tekrar test yaptırın.</li><li> {ExposureDate+10} dahil olmak üzere, sağlığı zayıf veya risk altında olan kişilerden uzak durun. Kalabalık yerlerden kaçının ve 1,5 metre mesafe uygulayın.</li></ul>",
      "exposure_notification_title": "Koronavirüs olan birisinin yakınında bulundunuz",
      "exposure_notification_body": "{ExposureDate} ({ExposureDaysAgo}) tarihinde enfekte olmuş olabilirsiniz. O gün Korona olan birinin veya birden fazla kişinin yakınında bulundunuz. Bu toplamda en az 15 dakika sürdü.",
      "next_steps_body": "<ul><li>Mümkün olan en kısa sürede bir Korona testi yapıtırın. Enfekte olduğunuz tespit edilirse, GGD ile birlikte hemen önlem alabilirsiniz.</li><li>{ExposureDate+5}'den evvel test edilebilir misiniz? {ExposureDate+5} tarihinde veya sonrasında tekrar test ettirmek için bir randevu alın. Bazen bir testin enfekte olduğunuzu ölçmesi birkaç gün sürebilir.</li><li>Bu nedenle, {ExposureDate+5} tarihinde veya sonrasında yapılan test sizde Korona olmadığını gösterene kadar evde kalın.</li><li>Test yaptıramadınız mı? {ExposureDate+10} tarihine kadar evde kalın. Semptomunuz yoksa tekrar dışarı çıkabilirsiniz.</li><li>Yüksek ateşiniz mi var veya nefes almakta güçlük çekme gibi ciddi şikayetleriniz mi var? Veya risk grubunda olup da ateşiniz mi var? Önce doktorunuzu arayın.</li></ul>\n<b>GGD size telefonda uygulamaya kıyasla farklı tavsiyelerde mi bulunuyor? O durumda GGD'nin tavsiyelerine uyun.</b>",
      "stay_home_title": "Evde kalın",
      "stay_home_body": "<ul><li>{ExposureDate+5} tarihinde veya sonrasında GGD testinizin sonuçlarını öğrenmeden dışarı çıkmayın.</li><li>Test koronavirüs olmadığınızı mı gösteriyor? O halde tekrar dışarı çıkmabilirsiniz.</li><li>Test yaptırmanız mümkün değil midir? O zaman {ExposureDate+10} günü dâhil olmak üzere bu tarihe kadar evde kalın. Bu tarihten sonra semptomlarınız olmadığı sürece tekrar dışarı çıkabilirsiniz.</li><li>Evde kalmanın ne anlama geldiği hakkında daha fazla bilgi edinmek ister misiniz? <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a> adresine gidin.</li></ul>\n<b>GGD, uygulamadan başka tavsiyeler de mi bulunuyor? GGD tarafından verilen tavsiyelere uyun.</b>",
      "symptoms_title": "Korona virüsü ile ilgili şikayetler",
      "symptoms_body": "<ul><li>burun nezlesi, burun akıntısı, hapşırma, boğaz ağrısı gibi soğuk algınlığı semptomları</li><li>öksürme</li><li>göğüste daralma</li><li>vücut ısısınin yükselmesi veya ateş </li><li> ani koku ve / veya tat alma (burun tıkanıklığı olmadan) kaybı</li></ul>"
    },
    "pl": {
      "advice_title_v2": "Te zalecenia mają zastosowanie w każdym przypadku:",
      "quarantine_advice_title": "Te zalecenia mają zastosowanie, jeżeli musisz pozostać w domu:",
      "quarantine_exception_title": "Musisz pozostać w domu?",
      "exposure_notification_body_v2": "Dnia {ExposureDate} ({ExposureDaysAgo}) znajdowałeś się przez co najmniej 15 minut blisko jednej lub kilku osób zarażonych koronawirusem, przez co mogło dojść do zarażenia. Jest to możliwe także w przypadku osób, które są zaszczepione albo przeszły już zakażenie koronawirusem. Jeżeli rzeczywiście doszło do zarażenia, możesz przekazywać wirusa innym osobom, nawet jeżeli nie czujesz się teraz chory.",
      "quarantine_exception_body": "Nie musisz pozostawać w domu, jeżeli nie masz <b>żadnych dolegliwości</b> oraz: <ul><li>przeszedłeś zakażenie koronawirusem w 2022 r., lub</li><li>otrzymałeś ponad tydzień temu dawkę przypominającą szczepienia, lub</li><li>masz mniej niż 18 lat.</li></ul>\nChcesz dowiedzieć się więcej, w jakich sytuacjach musisz pozostać w domu? Więcej informacji znajdziesz na stronie <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Pozostań w domu i nie przyjmuj żadnych odwiedzin.</li><li>Wykonaj natychmiast test do samodzielnego wykonania.</li><li>Wykonaj następny test do samodzielnego wykonania {ExposureDate+5} lub później, także jeżeli nie odczuwasz żadnych dolegliwości. Jeżeli wynik tego testu jest negatywny, możesz ponownie wyjść z domu.</li><li>Jeżeli masz poważne dolegliwości, takie jak wysoką gorączkę lub problemy z oddychaniem, albo należysz do grupy osób wysokiego ryzyka i masz gorączkę, zadzwoń najpierw do swojego lekarza pierwszego kontaktu.</li><li>Jeżeli nie wykonałeś testu na koronawirusa, pozostań w domu do {ExposureDate+10} włącznie.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Pozostań w domu i nie przyjmuj żadnych odwiedzin.</li><li>Wykonaj {ExposureDate+5} lub później test do samodzielnego wykonania, jeżeli nie odczuwasz żadnych dolegliwości. Jeżeli wynik tego testu jest negatywny, możesz ponownie wyjść z domu.</li><li>Jeżeli masz poważne dolegliwości, takie jak wysoką gorączkę lub problemy z oddychaniem, albo należysz do grupy osób wysokiego ryzyka i masz gorączkę, zadzwoń najpierw do swojego lekarza pierwszego kontaktu.</li><li>Jeżeli nie wykonałeś testu na koronawirusa, pozostań w domu do {ExposureDate+10} włącznie.</li></ul>",
      "advice_body_v2": "<ul><li>Zwracaj uwagę na dolegliwości typowe dla zarażenia koronawirusem. W razie dolegliwości wykonaj natychmiast test do samodzielnego wykonania. W niektórych sytuacjach zaleca się wykonanie testu na koronawirusa w GGD. Sprawdź na stronie <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">internetowej rządu holenderskiego</a>, czy dotyczy to także Ciebie.</li><li>Przebywaj do {ExposureDate+10} włącznie z daleka od dużych skupisk ludzi oraz osób szczególnie narażonych na zakażenie ze względu na ich stan zdrowia.</li><li>Jeżeli wykonujesz niezbędny zawód, obowiązują Cię inne zalecenia. Więcej informacji znajdziesz na stronie <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">internetowej rządu holenderskiego</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Nie musisz wykonywać testu i zostawać w domu, jeżeli nie masz żadnych dolegliwości i ma zastosowanie jedna z następujących sytuacji:<ul><li>więcej niż 7 dni temu otrzymałeś dawkę przypominającą szczepionki.</li><li>mniej niż 8 tygodni temu przeszedłeś zakażenie koronawirusem.</li><li>uczęszczasz do szkoły podstawowej, średniej lub masz mniej niż 18 lat i jesteś uczniem średniej szkoły zawodowej MBO lub studentem wyższej szkoły zawodowej HBO.</li></ul>Jeżeli masz jednak jakieś dolegliwości, obowiązują zasady ogólne: wykonaj test i pozostań w domu.",
      "next_steps_title_exposure_days_x_10": "Przetestuj się w GGD",
      "symptoms_body_exposure_days_x_10": "<ul><li>objawy przeziębienia, takie jak nieżyt nosa, katar, kichanie, ból gardła</li><li>kaszel</li><li>duszności</li><li>podwyższona temperatura ciała</li><li>nagła utrata zmysłu węchu i/lub smaku (bez zatkanego nosa)</li></ul>\nMożesz umówić się w GGD na wykonanie testu za pośrednictwem strony <a href=\"https://coronatest.nl\">coronatest.nl</a> lub klikając poniżej na przycisk 'Poproś o test na koronawirusa'.",
      "notification_reminder_title": "Przypomnienie",
      "notification_reminder_body": "5 dni temu przebywałeś blisko osoby z potwierdzonym zakażeniem koronawirusem. Umówiłeś się już na test?",
      "next_steps_title_exposure_days_x_3": "Wykonaj test na obecność koronawirusa",
      "test_and_quarantine_exception_title": "Uwaga: w niektórych sytuacjach obowiązują inne zalecenia",
      "symptoms_protected_title": "Masz dolegliwości? Natychmiast wykonaj test w GGD.",
      "symptoms_protected_body": "Niniejsze objawy są charakterystyczne dla koronawirusa: <ul><li>objawy przeziębienia takie jak nieżyt nosa, katar, kichanie, ból gardła</li><li>kaszel</li><li>duszności</li><li>podwyższona temperatura ciała</li><li>nagła utrata zmysłu zapachu lub smaku</li></ul>Możesz umówić się w GGD na wykonanie testu za pośrednictwem strony <a href=\"https://coronatest.nl\">coronatest.nl</a> lub klikając poniżej „Poproś o test na koronawirusa\". W przypadku dolegliwości nie korzystaj z testu do samodzielnego wykonania.\n\n<b>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.</b>",
      "no_symptoms_title": "Nie masz dolegliwości? Możesz ponownie wyjść na zewnątrz",
      "no_symptoms_body": "Nie musisz pozostawać w domu, jeśli jesteś odporny na koronawirusa. Jesteś odporny, jeśli zostałeś w pełni zaszczepiony lub przeszedłeś koronawirusa w ostatnich 6 miesiącach.",
      "advice_body": "<ul><li>Zwracaj szczególną uwagę na swoje zdrowie. Masz dolegliwości? Pozostań w domu i natychmiast (ponownie) wykonaj test na obecność koronawirusa.</li><li>Do {ExposureDate+10} włącznie nie zbliżaj się do osób z problemami zdrowotnymi i znajdujących się w grupie o podwyższonym ryzyku.</li></ul>\n\n<b>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.</b>",
      "advice_title": "W każdym przypadku te zalecenia mają zastosowanie do Ciebie",
      "next_steps_body_exposure_days_1_10": "Jeśli jesteś zakażony, możesz przekazywać wirusa innym. Również, jeśli teraz nie czujesz się chory. Dlatego pozostań w domu i wykonaj test. <ul><li>Umów się na wykonanie testu na obecność koronawirusa w dniu {ExposureDate+5} lub później. Nie wykryto u Ciebie koronawirusa? Możesz ponownie wyjść na zewnątrz.</li><li>Nie mogłeś wykonać testu? Pozostań w domu do {ExposureDate+10} włącznie. Po tym okresie możesz ponownie wyjść na zewnątrz, jeśli nie masz żadnych dolegliwości.</li><li>Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.</li><li>Pozostając w domu nie możesz wychodzić na zakupy ani przyjmować gości. Chcesz uzyskać więcej informacji na temat kwarantanny domowej? Wejdź na stronę <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Otrzymałeś to powiadomienie w dniu {NotificationReceivedDate}. Zazwyczaj upływa maksymalnie 8 godzin od momentu wysłania przez daną osobę razem z GGD powiadomienia do momentu jego otrzymania. Może potrwać to dłużej, jeżeli wstrzymałeś aplikację.",
      "about_this_notification_title": "O powiadomieniu",
      "exposure_notification_body_exposure_days_11_x": "{ExposureDate} ({ExposureDaysAgo}) mogłeś zostać zarażony. Tego dnia znajdowałeś się w pobliżu jednej lub więcej osób zarażonych koronawirusem. W sumie trwało to przez co najmniej 15 minut.",
      "next_steps_body_exposure_days_x_3": "Jeżeli jesteś zakażony, możesz przekazywać wirusa innym. Również, jeżeli teraz nie czujesz się chory. Dlatego pozostań w domu i przetestuj się.<ul><li>Wykonaj jak najszybciej test do samodzielnego wykonania, albo przetestuj się w GGD. Jeżeli wynik testu do samodzielnego wykonania będzie pozytywny, wykonaj również test na obecność koronawirusa w GGD, aby potwierdzić wynik.</li><li>Umów się w GGD na ponowne wykonanie testu w dniu {ExposureDate+5} lub później. Test wykonany w GGD jest bowiem dokładniejszy, niż test do samodzielnego wykonania. Ponadto czasami może upłynąć parę dni, zanim możliwe będzie wykazanie zarażenia za pomocą testu. Jeżeli wynik testu jest negatywny, możesz ponownie wyjść z domu.</li><li>Masz poważne dolegliwości, tj. wysoką gorączkę lub problemy z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.</li><li>Nie możesz wykonać testu w GGD? Pozostań w domu do {ExposureDate+10} włącznie. Po tej dacie możesz ponownie wyjść na zewnątrz, jeżeli nie masz żadnych objawów.</li><li>Pełnisz funkcję niezbędną dla prawidłowego działania swojego zakładu pracy? Możesz wyjść z domu tylko po to, aby udać się do pracy, o ile nie masz żadnych dolegliwości i wykonałeś test do samodzielnego wykonania, którego wynik był negatywny. Skontaktuj się jednak najpierw zawsze ze swoim pracodawcą.</li><li>Chcesz uzyskać więcej informacji na temat kwarantanny domowej? Wejdź na stronę <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Jeżeli jesteś zakażony, możesz przekazywać wirusa innym. Również, jeżeli teraz nie czujesz się chory. Dlatego pozostań w domu i przetestuj się.<ul><li>Umów się w GGD na ponowne wykonanie testu w dniu {ExposureDate+5} lub później. Jeżeli wynik testu jest negatywny, możesz ponownie wyjść z domu.</li><li>Masz poważne dolegliwości, tj. wysoką gorączkę lub problemy z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.</li><li>Nie możesz wykonać testu w GGD? Pozostań w domu do {ExposureDate+10} włącznie. Po tej dacie możesz ponownie wyjść na zewnątrz, jeżeli nie masz żadnych objawów.</li><li>Pełnisz funkcję niezbędną dla prawidłowego działania swojego zakładu pracy? Możesz wyjść z domu tylko po to, aby udać się do pracy, o ile nie masz żadnych dolegliwości i wykonałeś test do samodzielnego wykonania, którego wynik był negatywny. Skontaktuj się jednak najpierw zawsze ze swoim pracodawcą.</li><li> Chcesz uzyskać więcej informacji na temat kwarantanny domowej? Wejdź na stronę <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Miałeś kontakt z osobą zakażoną ponad 10 dni temu. Dlatego, o ile nie masz (lekkich) dolegliwości, możesz ponownie wyjść na zewnątrz.</li><li>Masz dolegliwości? Wykonaj test do samodzielnego wykonania.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Co musisz teraz zrobić?",
      "test_negative_title": "Gdy ponownie możesz wyjść na zewnątrz",
      "test_negative_body": "<ul><li>Zwracaj szczególną uwagę na swoje zdrowie. Masz dolegliwości? Pozostań w domu i natychmiast ponownie wykonaj test na obecność koronawirusa.</li><li>Do {ExposureDate+10} włącznie nie zbliżaj się do osób z problemami zdrowotnymi i znajdujących się w grupie o podwyższonym ryzyku. Unikaj zatłoczonych miejsc i zachowuj 1,5 metra odległości.</li></ul>",
      "exposure_notification_title": "Znajdowałeś się w pobliżu osoby z koronawirusem",
      "exposure_notification_body": "{ExposureDate} ({ExposureDaysAgo}) mogłeś zostać zarażony. Tego dnia znajdowałeś się w pobliżu jednej lub więcej osób zarażonych koronawirusem. W sumie trwało to przez co najmniej 15 minut.",
      "next_steps_body": "<ul><li>Jak najszybciej wykonaj test na obecność koronawirusa. Jeśli zostałeś zarażony, możesz wspólnie z GGD natychmiast podjąć odpowiednie środki.</li><li>Wykonujesz test przed {ExposureDate+5}? W takim razie umów się natychmiast również na ponowne wykonanie testu na obecność koronawirusa w dniu {ExposureDate+5}. Drugi test jest konieczny, ponieważ dopiero wtedy uzyskany wynik testu jest wiarygodny.</li><li>Pozostań w domu do momentu, aż otrzymasz negatywny wynik testu wykonanego w dniu {ExposureDate+5} lub później.</li><li>Nie mogłeś wykonać testu? Pozostań w domu do {ExposureDate+10} włącznie. Po tym okresie możesz ponownie wyjść na zewnątrz, jeśli nie masz żadnych dolegliwości.</li><li>Masz poważne dolegliwości tj. wysoką gorączkę lub trudności z oddychaniem? Albo znajdujesz się w grupie wysokiego ryzyka i masz gorączkę? W pierwszej kolejności zadzwoń do swojego lekarza rodzinnego.</li></ul> <b>GGD w rozmowie telefonicznej podaje inne zalecenia niż aplikacja? Postępuj zgodnie z zaleceniami GGD.</b>",
      "stay_home_title": "Pozostań w domu",
      "stay_home_body": "<ul><li>Nie wychodź z domu, dopóki nie dostaniesz wyniku testu na koronawirusa wykonanego w GGD w dniu {ExposureDate+5} lub później.</li><li>Jeżeli wynik testu jest negatywny, możesz ponownie wyjść z domu.</li><li>Nie możesz wykonać testu w GGD? Pozostań w domu do {ExposureDate+10} włącznie. Po tej dacie możesz ponownie wyjść na zewnątrz, jeżeli nie masz żadnych objawów.</li><li>Chcesz uzyskać więcej informacji na temat kwarantanny domowej? Wejdź na stronę <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a>.</li></ul>\n<b>Zalecenia GGD różnią się od zaleceń aplikacji? Postępuj wtedy zgodnie z zaleceniami GGD.</b>",
      "symptoms_title": "Dolegliwości typowe dla koronawirusa",
      "symptoms_body": "<ul><li>objawy przeziębienia takie jak nieżyt nosa, katar, kichanie, ból gardła</li><li>kaszel</li><li>duszności</li><li>podwyższona temperatura ciała</li><li>nagła utrata zmysłu zapachu lub smaku (bez przekrwienia nosa)</li></ul>"
    },
    "ro": {
      "advice_title_v2": "Aceste recomandări sunt valabile permanent:",
      "quarantine_advice_title": "Aceste recomandări sunt valabile dacă trebuie să rămâneți acasă:",
      "quarantine_exception_title": "Trebuie să rămâneți acasă?",
      "exposure_notification_body_v2": "Ați fost în apropierea uneia sau a mai multor persoane cu corona la {ExposureDate} ({ExposureDaysAgo}). Durata totală a fost de cel puțin 15 minute. S-ar putea să fi infectat în urma acestui contact. Acest lucru este posibil și în cazul în care v-ați vaccinat sau ați avut deja COVID. Dacă într-adevăr v-ați infectat, puteți transmite virusul. Chiar dacă nu vă simțiți rău acum.",
      "quarantine_exception_body": "Nu aveți obligația de a rămâne acasă dacă <b>nu aveți simptome</b> și: <ul><li>ați avut COVID în 2022; sau</li><li>v-ați vaccinat cu doza booster cu mai mult de 1 săptămână în urmă; sau</li><li>aveți mai puțin de 18 ani.</li></ul>\nDoriți mai multe informații despre situațiile în care trebuie să rămâneți acasă? Accesați <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Rămâneți acasă și nu primiți vizitatori.</li><li>Faceți-vă imediat un autotest.</li><li>Mai faceți un autotest în data de {ExposureDate+5} sau după această dată. Inclusiv dacă nu aveți simptome. Rezultatul testului este negativ? Atunci puteți părăsi din nou locuința.</li><li>Aveți simptome grave, cum ar fi febră sau dificultăți de respirație? Sau faceți parte dintr-o categorie cu risc și aveți febră? Sunați mai întâi la medicul de familie.</li><li>Nu vă testați pentru a vedea dacă aveți COVID? Atunci rămâneți acasă până inclusiv în data de {ExposureDate+10}.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Rămâneți acasă și nu primiți vizitatori.</li><li>Faceți-vă un autotest în data de {ExposureDate+5} sau după această dată. Inclusiv dacă nu aveți simptome. Rezultatul testului este negativ? Atunci puteți părăsi din nou locuința.</li><li>Aveți simptome grave, cum ar fi febră sau dificultăți de respirație? Sau faceți parte dintr-o categorie cu risc și aveți febră? Sunați mai întâi la medicul de familie.</li><li>Nu vă testați pentru a vedea dacă aveți COVID? Atunci rămâneți acasă până inclusiv în data de {ExposureDate+10}.</li></ul>",
      "advice_body_v2": "<ul><li>Atenție la simptomele care pot indica infectarea cu coronavirusul. Dacă aveți simptome, faceți-vă imediat un autotest. În unele situații se recomandă să faceți un test COVID la GGD. Accesați <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">site-ul Guvernului</a> pentru a vedea dacă vi se aplică această recomandare.</li><li>Nu vă apropiați de grupuri mari și de persoane cu o stare fragilă de sănătate până inclusiv în data de {ExposureDate+10}.</li><li>Aveți o meserie care face parte dintre ocupațiile esențiale? Atunci vi se aplică alte recomandări. Pentru mai multe informații, accesați <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">site-ul Guvernului</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Nu trebuie să vă testați și să stați acasă dacă nu aveți simptome și dacă se aplică una dintre următoarele situații:<ul><li>v-ați vaccinat cu doza booster cu mai mult de 7 zile în urmă;</li><li>ați avut COVID cu mai puțin de 8 săptămâni în urmă.</li><li>sunteți elev(ă) la școala primară, la liceu sau aveți sub 18 ani și urmați cursurile MBO sau HBO.</li></ul>Aveți totuși simptome? Atunci se aplică recomandările generale: testați-vă și rămâneți acasă.",
      "next_steps_title_exposure_days_x_10": "Testați-vă la GGD",
      "symptoms_body_exposure_days_x_10": "<ul><li>simptome de răceală, precum rinită, secreții nazale, strănut, durere în gât</li><li>tuse</li><li>dificultăți de respirație</li><li>temperatură mare sau febră</li><li>pierderea bruscă a mirosului și/sau a gustului (fără a fi înfundat nasul)</li></ul>\nVă puteți programa la GGD pentru testare accesând <a href=\"https://coronatest.nl\">coronatest.nl</a> sau făcând clic pe „Solicitare test COVID” mai jos.",
      "notification_reminder_title": "Memento",
      "notification_reminder_body": "Acum 5 zile ați fost în apropierea unei persoane infectate cu coronavirusul. V-ați programat deja la testare?",
      "next_steps_title_exposure_days_x_3": "Faceți un test COVID",
      "test_and_quarantine_exception_title": "Atenție: în unele situații sunt valabile alte recomandări.",
      "symptoms_protected_title": "Aveți simptome? Testați-vă imediat la GGD",
      "symptoms_protected_body": "Aceste simptome sunt aferente coronavirusului: <ul><li>simptome de răceală, precum rinită, secreții nazale, strănut, durere în gât;</li><li>tuse;</li><li>dificultăți de respirație</li><li>temperatură mare sau febră</li><li>pierderea bruscă a mirosului și/sau a gustului.</li></ul>Vă puteți programa la GGD accesând <a href=\"https://coronatest.nl\">coronatest.nl</a> sau apăsând „Solicitați test pentru coronavirus” mai jos. Dacă aveți simptome, nu vă autotestați.\n<b>GGD vă comunică la telefon alte recomandări decât aplicația? Atunci urmați recomandările primite de la GGD.</b>",
      "no_symptoms_title": "Nu aveți simptome? Atunci puteți ieși din casă.",
      "no_symptoms_body": "Nu trebuie să rămâneți acasă dacă sunteți imunizat(ă) împotriva COVID-19. Sunteți imunizat(ă) dacă v-ați vaccinat cu schemă completă și/sau ați avut COVID-19 în ultimele 6 luni.",
      "advice_body": "<ul> <li> Fiți atent la sănătatea dvs. Dacă aveți simptome,  rămâneți acasă și testați-vă (din nou) imediat. </li> <li> Nu stați în apropierea persoanelor cu sănătate vulnerabilă sau risc mare până la {ExposureDate+10}. </li> </ul>\n\n<b> Dacă sfaturile primite prin telefon de la GGD sunt diferite față de cele din aplicație trebuie să urmați sfaturile GGD. </b>",
      "advice_title": "Aceste sfaturi sunt în orice caz valabile pentru dvs.",
      "next_steps_body_exposure_days_1_10": "Dacă sunteți infectat, puteți transmite virusul altora, chiar dacă acum nu vă simțiți rău. Așadar, rămâneți acasă și testați-vă. <ul> <li> Faceți o programare pentru un test pentru COVID-19 pe sau după {ExposureDate+5}. Daca nu sunteți infectat, puteți ieși din nou afară. </li> <li> Nu vă puteți testa? Atunci rămâneți acasă până pe {ExposureDate+10}. După aceea, dacă nu aveți simptome, puteți ieși din nou afară. </li> <li> Aveți simptome grave, cum ar fi febră mare sau dificultăți de respirație? Sau faceți parte dintr-un grup de risc și aveți febră? Sunați mai întâi la medicul dvs. de familie.</li> <li> Nu aveți voie să faceți cumpărături sau să primiți vizite în timpul perioadei de izolare. Doriți să aflați mai multe despre ce înseamnă să rămâneți acasă? Accesați <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Ați primit această notificare pe {NotificationReceivedDate}. De obicei, sunt maxim de 8 ore între momentul în care cineva trimite raportul la GGD și momentul în care dumneavoastră primiți notificarea. Dacă ați întrerupt aplicația atunci poate dura mai mult.",
      "about_this_notification_title": "Despre această notificare",
      "exposure_notification_body_exposure_days_11_x": "Pe {ExposureDate} ({ExposureDaysAgo}) este posibil să vă fi infectat. În acea zi ați fost aproape de una sau mai multe persoane infectate cu coroanavirus. Contactul a durat în total cel puțin 15 minute.",
      "next_steps_body_exposure_days_x_3": "Dacă v-ați infectat, puteți transmite virusul și altora. Chiar dacă nu vă simțiți rău acum. Prin urmare, rămâneți acasă și testați-vă.<ul><li>Faceți un autotest sau faceți testul la GGD cât mai curând posibil. Reiese din autotest că aveți COVID? Atunci testați-vă și la GGD pentru coronavirus, pentru a confirma rezultatul.</li><li>Programați-vă la GGD pentru o nouă testare în data de {ExposureDate+5} sau după această dată. Testul GGD este mai precis decât un autotest. În plus, este posibil să dureze câteva zile până ca testul să poată detecta infectarea. Din testul GGD reiese că nu aveți COVID? Atunci puteți ieși din nou din locuință.</li><li>Aveți simptome grave, precum febră mare sau dificultăți de respirație? Sau faceți parte dintr-o categorie de risc și aveți febră? Sunați mai întâi medicul de familie.</li><li>Nu vă puteți testa la GGD? Atunci rămâneți acasă până inclusiv în data de {ExposureDate+10}. După această dată aveți voie să ieșiți din nou din locuință dacă nu aveți simptome.</li><li>Aveți o profesie esențială? În acest caz, puteți părăsi locuința numai pentru a merge la muncă, dacă nu aveți simptome și ați făcut un autotest din care reiese că nu aveți COVID. Consultați-vă însă întotdeauna cu angajatorul dvs. în prealabil.</li><li>Doriți mai multe explicații despre situațiile în care trebuie să rămâneți acasă? Accesați <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Dacă v-ați infectat, puteți transmite virusul și altora. Chiar dacă nu vă simțiți rău acum. De aceea, rămâneți acasă și testați-vă.<ul><li>Programați-vă la GGD pentru un test COVID în data de {ExposureDate+5} sau după această dată. Reiese din test că nu aveți COVID? Atunci puteți ieși din nou din locuință.</li><li>Aveți simptome grave, precum febră mare sau dificultăți de respirație? Sau faceți parte dintr-o categorie de risc și aveți febră? Sunați mai întâi medicul de familie.</li><li>Nu vă puteți testa la GGD? Atunci rămâneți acasă până inclusiv în data de {ExposureDate+10}. După această dată aveți voie să ieșiți din nou dacă nu aveți simptome.</li><li>Aveți o profesie esențială? În acest caz, puteți părăsi locuința numai pentru a merge la muncă, dacă nu aveți simptome și ați făcut un autotest din care reiese că nu aveți COVID. Consultați-vă însă întotdeauna cu angajatorul dvs. în prealabil.</li><li>Doriți mai multe explicații despre situațiile în care trebuie să rămâneți acasă? Accesați <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Contactul cu persoana infectată a fost cu mai mult de 10 zile în urmă. De aceea aveți voie să ieșiți din casă, cu excepția cazului în care aveți simptome (ușoare).</li><li>Aveți acum simptome? Atunci faceți-vă un autotest.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Ce trebuie să faceți?",
      "test_negative_title": "Dacă aveți voie să ieșiti iar afară",
      "test_negative_body": "<ul><li>Fiți atenți la starea sănătății dvs. Prezentați totuși simptome? Rămâneți acasă și retestați-vă imediat.</li><li>Evitați contactul cu persoane ce fac parte dintr-un grup de risc sau cu o sănătate vulnerabilă până pe {ExposureDate+10} inclusiv. Evitați locurile aglomerate și păstrați distanța de 1,5 metri.</li></ul>",
      "exposure_notification_title": "Ați fost aproape de cineva infectat cu coronavirus",
      "exposure_notification_body": "Este posibil ca pe data de {ExposureDate} ({ExposureDaysAgo}) să fi fost infectat. În acea zi ați fost în apropierea unei sau mai multor persoane infectate cu coronavirus. Contactul a durat cel puțin 15 minute în total.",
      "next_steps_body": "<ul><li>Faceți cât de repede posibil un test pentru coronavirus. Dacă reiese că sunteți infectat, împreună cu GGD puteți lua imediat măsuri.</li><li> Puteți fi testat înainte de {Exposuredate+5}? Atunci faceți imediat și o programare pentru a vă testa încă o dată pe sau după {Exposuredate+5}. Al doilea test este necesar pentru că doar după acea dată se poate constata dacă sunteți sau nu infectat.</li><li>Stați în casă până când din testul de pe sau după {ExposureDate+5} reiese că nu sunteți infectat cu coronavirus. </li><li>Nu ați putut face un test? Atunci stați în casă până pe {ExposureDate+10} inclusiv. După această dată puteți ieși afară dacă nu aveți simptome.</li><li>Prezentați simptome grave cum ar fi febră și respirație greoaie? Sau faceți parte dintr-un grup de risc și aveți febră? Sunați întâi doctorul de familie.</li></ul>\n<b>Primiți de la GGD (Serviciul de Sănătate Municipal),  în timpul convorbirii telefonice, alte recomandări decât cele din aplicație?  Atunci trebuie să urmați recomandările GGD-ului.</b>",
      "stay_home_title": "Rămâneți acasă",
      "stay_home_body": "<ul><li>Nu ieșiți din casă decât după ce cunoașteți rezultatul testului de la GGD efectuat în {ExposureDate+5} sau după această dată.</li><li>Testul făcut la GGD arată că nu aveți COVID? Atunci puteți ieși din nou din casă.</li><li>Nu vă puteți testa? Atunci rămâneți acasă până inclusiv în data de {ExposureDate+10}. După această dată puteți ieși din nou din din locuință dacă nu aveți simptome.</li><li>Doriți mai multe explicații despre ce înseamnă să rămâneți acasă? Accesați <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a>.</li></ul><b>GGD vă oferă alte recomandări decât aplicația? Atunci respectați recomandările primite de la GGD.</b>",
      "symptoms_title": "Simptome care pot fi asociate cu coronavirus.",
      "symptoms_body": "<ul><li>simptome de răceală cum ar fi rinită, curgerea nasului, strănut, dureri în gât</li><li>tuse</li><li>senzație de sufocare</li><li>temperatură</li><li>dispariția bruscă a simțului mirosului și /sau gustului (fără a avea nasul înfundat)</li></ul>"
    },
    "ar": {
      "advice_title_v2": "طبق هذه النصيحة دائمًا: ",
      "quarantine_advice_title": "يجب تطبيق هذه النصيحة إذا توجب عليك البقاء في المنزل: ",
      "quarantine_exception_title": "هل يتوجب عليك البقاء في المنزل؟",
      "exposure_notification_body_v2": "في {ExposureDate} ({ExposureDaysAgo}) كنت قريبًا من شخص أو أكثر من المصابين بفيروس كورونا، واستمر هذا لمدة إجمالية تبلغ 15 دقيقة على الأقل. ربما أصبت بسبب هذا. وهذا ممكن الحدوث أيضًا إذا كنت تناولت اللقاح أو أنك مصاب بالفعل بفيروس كورونا. وإذا كنت مصابًا بالفعل، يمكنك نقل الفيروس إلى آخرين حتى ولو لم تكن تشعر بالمرض الآن. ",
      "quarantine_exception_body": "لا يلزمك البقاء بالمنزل إلا لم تكن لديك <b>شكاوى</b> أو إذا أخذت الجرعة التعزيزية من اللقاح في غضون مدة أكثر من أسبوع مضى وذلك <ul><li> في خلال عام 2022 </li><li> أو </li><li> إذا كنت أقل من 18 عامًا. </li></ul> \nيمكنك التعرف على المزيد من المواقف التي يتوجب عليك فيها البقاء في المنزل. تفضل بزيارة <a <a href=\"https://quarantainecheck.rijksoverheid.nl/\">  </a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>ابق في المنزل ولا تستقبل أي زائرين. </li><li> يمكنك الخضوع لاختبار ذاتي مباشرة. </li><li> وفي تاريخ {ExposureDate+5} أو بعده قم بإجراء اختبار ذاتي آخر حتى ولو لم تعانِ من أية شكاوى. هل نتيجة هذا الاختبار سلبية؟ يمكنك الخروج مرة أخرى. </</li><li>هل تعاني من شكاوى خطيرة مثل الحمى المرتفعة أو صعوبة في التنفس؟ وهل أنت ضمن مجموعة معرضة للخطر ومصاب بالحمى؟ اتصل بطبيبك أولا. </li><li> ستخضع لاختبار إذا كان لديك كورونا وستبقى بالمنزل حتى {ExposureDate+10}.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>ابق في المنزل ولا تستقبل أي زائرين. </li><li> وفي تاريخ {ExposureDate+5} أو بعده قم بإجراء اختبار ذاتي آخر حتى ولو لم تعانِ من أية شكاوى. هل نتيجة هذا الاختبار سلبية؟ يمكنك الخروج مرة أخرى. </</li><li>هل تعاني من شكاوى خطيرة مثل الحمى المرتفعة أو صعوبة في التنفس؟ وهل أنت ضمن مجموعة معرضة للخطر ومصاب بالحمى؟ اتصل بطبيبك أولا. </li><li> ستخضع لاختبار إذا كان لديك كورونا وستبقى بالمنزل حتى {ExposureDate+10}.</li></ul>",
      "advice_body_v2": "<ul><li> دعك من المشاكل الصحية التي تعاني منها مع كورونا. إذا كنت تعاني من أية اعراض، يمكنك الخضوع لاختبار ذاتي مباشرة. في بعض المواقف، ننصحك بالخضوع لاختبار كورونا في دائرة الصحة البلدية. تفضل بزيارة <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\"> وهو موقع حكومي </a> لتعرف إن كان ذلك منطبقًا عليك أم لا. </li><li> يمكنك البقاء حتى {ExposureDate+10} بعيدًا عن التجمعات الكبيرة والأفراد المعرضين لمخاطر صحية. </li><li> هل تشغل وظيفة حساسة؟ إذا، فالنصيحة الأخرى تنطبق عليك. لمزيد من المعلومات، تفضل بزيارة <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantine/quarantine-en-werknemers-in-essentiele-bedrijfskoppen\"> وهو موقع تابع للحكومة المركزية</a>.</li></ul> ",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "لست بحاجة إلى إجراء الاختبار والبقاء في المنزل إذا لم تكن هناك شكوى في الحالات التالية: <ul><li>\n إذا كنت قد حصلت على الجرعة المُعززة منذ أكثر من 7 أيام. </li><li>إذا كنت قد أصبت بفيروس كورونا قبل أقل من 8 أسابيع. </li><li> إذا كنت تذهب إلى مدرسة ابتدائية أو ثانوية أو طالب دون سن 18 عامًا في MBO أو HBO </li></ul> هل تعاني من أعراض في الوقت الحالي؟ من ثم، تنطبق عليك النصيحة العامة: قم بإجراء الاختبار ولازم المنزل.\n",
      "next_steps_title_exposure_days_x_10": "يمكنك إجراء الفحص في دائرة الصحة البلدية",
      "symptoms_body_exposure_days_x_10": "<ul><li>أعراض نزلات البرد مثل الزكام وسيلان الأنف والعطس والتهاب الحلق</li><li>والسعال</li><li>وضيق التنفس</li><li>وارتفاع درجة الحرارة أو الحمى</li><li>والفقدان المفاجئ لحاسة الشم أو التذوق (دون احتقان الأنف)</li></ul>\nيمكنك حجز موعد لإجراء اختبار التحقق من الإصابة بفيروس كورونا لدى دائرة الصحة البلدية عبر <a href=\"https://coronatest.nl\">coronatest.nl</a> أو من خلال النقر على \"Coronatest aanvragen\" (طلب إجراء فحص كورونا) أدناه.",
      "notification_reminder_title": "تذكير",
      "notification_reminder_body": "هل كنت متواجدًا بالقرب من شخص مُصاب بفيروس كورونا منذ 5 أيام. هل قمت بحجز موعد لإجراء اختبار التحقق من الإصابة بفيروس كورونا؟",
      "next_steps_title_exposure_days_x_3": "= قم بإجراء فحص التحقق من الإصابة بفيروس كورونا",
      "test_and_quarantine_exception_title": "يرجى ملاحظة أنه في بعض الحالات، تنطبق نصائح مختلفة.",
      "symptoms_protected_title": "هل لديك أعراض، قم بإجراء الاختبار لدى الـ GGD",
      "symptoms_protected_body": "تتوافق هذه الأعراض مع اعراض فيروس كورونا: <ul><li>أعراص الزكام مثل حساسية الأنف وسيلان الأنف والعطس وألم في الحلق</li><li>السعال </li><li>ضيق في التنفس</li><li>ارتفاع في درجة حرارة الجسم</li><li>فقدان مفاجئ لحاسة الشم و/أو التذوق</li></ul> يمكنك تحديد موعد لإجراء اختبار لدى الـGGD عبر \n<a href=\"https://coronatest.nl\">\n</a>  أو بالضغط على\"طلب إجراء فحص كورونا\" أدناه. لا تقم بإجراء اختبار ذاتي في حالة وجود أعراض.\n<b> هل تعطيك الـ GGD عبر الهاتف نصائح مختلفة عن النصائح الموجودة في التطبيق؟ اتبع نصيحة الـ GGD إذًا </b>",
      "no_symptoms_title": "ألا يوجد لديك أعراض؟ يمكنك الخروج من المنزل",
      "no_symptoms_body": "لست مضطرًا للبقاء في المنزل إذا كنت محميًا ضد كورونا. أنت محمي إذا تم تطعيمك بالكامل و / أو أصبت بكورونا في الأشهر الستة الماضية",
      "advice_body": "<ul><li> راقب حالتك الصحية جيدًا. هل تظهر عليك أعراض؟ ابق إذن في المنزل وقم بإجراء الاختبار على الفور (مرة أخرى).</li><li>ابق على مسافة بينك وبين الأشخاص ذوي المناعة الضعيفة أو الأشخاص الاكثر عرضة للإصابة إلى غاية {ExposureDate+10}. </li> </ul>\n<b> هل تعطيك الـ GGD عبر الهاتف نصائح مختلفة عن النصائح الموجودة في التطبيق؟ اتبع نصيحة الـ GGD إذًا </b>",
      "advice_title": "تنطبق هذه النصائح عليك على أي حال",
      "next_steps_body_exposure_days_1_10": "إذا كنت مصابًا، يمكنك نقل الفيروس إلى الآخرين. حتى لو لم تكن  تشعر بالمرض الآن. ابق في المنزل إذًا وقم بإجراء الاختبار.<ul><li> حدد موعدًا لإجراء اختبار كورونا في أو بعد {ExposureDate+5}. هل يظهر الاختبار عدم إصابتك بكورونا؟ يمكنك إذًا الخروج من المنزل مرة أخرى. </li><li> ألا تستطيع إجراء الاختبار؟ ابق في المنزل لغاية {ExposureDate+10}.  يمكنك بعد ذلك الخروج من المنزل مرة أخرى إذا لم تكن لديك أي أعراض. </li><li> هل لديك أعراض  خطيرة كارتفاع درجة الحرارة أو صعوبة في التنفس؟ أم أنك ضمن مجموعة معرضة للخطر وهل أصبت بالحمى؟ اتصل بطبيبك أولاً. \n</li><li>لا يُسمح لك بجلب المشتريات أو استقبال زوار أثناء الإقامة في المنزل. هل تريد معرفة المزيد حول ماذا يعني البقاء في المنزل؟ قم بزيارة الموقع  <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "لقد تلقيت هذا الإشعار في {NotificationReceivedDate}. عادة ما يكون هناك 8 ساعات كحد أقصى بين اللحظة التي يرسل فيها شخص من خلال الـ GGD إشعار ولحظة استلامك للإشعار. قد يستغرق الأمر وقتًا أطول ما لم تقم بإيقاف التطبيق مؤقتًا.",
      "about_this_notification_title": "عن هذا الإشعار",
      "exposure_notification_body_exposure_days_11_x": "ربما تكون مصابًا في {ExposureDate} ({ExposureDaysAgo}). في ذلك اليوم كنت على مقربة من شخص واحد أو أكثر مصاب بالكورونا. استغرق هذا  في الإجمال 15 دقيقة على الأقل.",
      "next_steps_body_exposure_days_x_3": "إذا كنت مُصابًا، فيمكن أن تنقل الفيروس إلى الآخرين. حتى إذا لم تكن تشعر أنك مريض حاليًا، بالتالي يُرجى البقاء في المنزل وإجراء الاختبار. <ul><li>قم بإجراء الاختبار الذاتي أو الاختبار لدى دائرة الصحة البلدية في أسرع وقت ممكن. هل يظهر الاختبار الذاتي أنك مُصاب بفيروس كورونا؟ إذًا، قم بإجراء اختبار التحقق من الإصابة بفيروس كورونا لدى دائرة الصحة البلدية للتأكد من النتائج. </li><li>احجز موعدًا لإجراء الاختبار مرة أخرى لدى دائرة الصحة البلدية في {ExposureDate+5} أو بعده. يُعد اختبار دائرة الصحة البلدية أكثر دقة من الاختبار الذاتي. بالإضافة إلى ذلك، قد يستغرق الأمر بضعة أيام قبل أن يوضح الاختبار إذا كنت مصابًا. هل أظهر اختبار دائرة الصحة البلدية عدم إصابتك بفيروس كورونا؟ إذًا، سيُسمح لك بالخروج من المنزل مرة أخرى. </li><li> هل تعاني من أعراض خطيرة كارتفاع درجة الحرارة أو صعوبة التنفس؟ أو أنك ضمن فئة من الفئات الأكثر عُرضة للخطر ولديك حمى؟ اتصل بطبيبك أولاً. </li><li>. هل تعذر عليك إجراء الاختبار لدى دائرة الصحة البلدية؟ إذًا، ابق في المنزل حتى {ExposureDate+10}. ويمكنك الخروج من المنزل مرة أخرى إلى العمل بعد هذا التاريخ إذا لم تكن لديك أي أعراض أخرى. </li><li> هل تعمل في وظيفة مهمة؟ بناء على ذلك، يمكنك مغادرة المنزل والذهاب إلى العمل طالما أنك لا تشتكي من أي شيء وخضعت لاختبار ذاتي أظهر أنك غير مصاب بفيروس كورونا. وعلى أية حال، راجع الأمر مع جهة العمل أولاً. </li><li>هل تريد معرفة المزيد من المعلومات حول المواقف التي تستلزم البقاء في المنزل؟ تفضل بزيارة <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul> ",
      "next_steps_body_exposure_days_4_10": "إذا كنت مُصابًا، فيمكن أن تنقل الفيروس إلى الآخرين. حتى إذا لم تكن تشعر أنك مريض حاليًا، يُرجى البقاء في المنزل وإجراء الاختبار. <ul><li> احجز موعدًا لإجراء الاختبار مرة أخرى لدى دائرة الصحة البلدية في {ExposureDate+5} أو بعده. هل أظهر الاختبار عدم إصابتك بفيروس كورونا؟ إذًا، سيُسمح لك بالخروج مرة أخرى. </li><li> هل تعاني من أعراض خطيرة كارتفاع درجة الحرارة أو صعوبة التنفس؟ أو أنك ضمن فئة من الفئات الأكثر عُرضة للخطر ولديك حمى؟ اتصل بطبيبك أولاً. </li><li>. هل تعذر عليك إجراء الاختبار لدى دائرة الصحة البلدية؟ إذًا، ابق في المنزل حتى {ExposureDate+10}. ويمكنك الخروج من المنزل مرة أخرى إلى العمل بعد هذا التاريخ إذا لم تكن لديك أي أعراض أخرى. </li><li> هل تعمل في وظيفة مهمة؟ بناء على ذلك، يمكنك مغادرة المنزل والذهاب إلى العمل طالما أنك لا تشتكي من أي شيء وخضعت لاختبار ذاتي أظهر أنك غير مصاب بفيروس كورونا. وعلى أية حال، راجع الأمر مع جهة العمل أولاً. </li><li>هل تريد معرفة المزيد من المعلومات حول المواقف التي تستلزم البقاء في المنزل؟ تفضل بزيارة <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>حدث تلامس مع شخص مصاب منذ أكثر من 10 أيام. ولهذا السبب يمكنك الخروج إلا إذا كان لديك شكوى (خفيفة). </li><li>هل تعاني من أية شكاوى الآن؟ يمكنك الخضوع لاختبار ذاتي. </li></ul> ",
      "next_steps_title_exposure_days_11_x": "ما الذي ينبغي عليك القيام به؟",
      "test_negative_title": "إذا كنت تستطيع الخروج مرة أخرى",
      "test_negative_body": "<ul><li>انتبه لصحتك دائمًا. هل لديك أعراض؟ ابق في المنزل إذًا واخضع للفحص مرة أخرى على الفور.</li><li>ابق لغاية {ExposureDate+10} بعيدًا عن الأشخاص ذوي الصحة الضعيفة أو الاشخاص الأكثر عرضة للخطر. تجنب الأماكن المزدحمة وابق على مسافة 1.5 متر.</li></ul>",
      "exposure_notification_title": "لقد كنت بالقرب من شخص مصاب بفيروس كورونا",
      "exposure_notification_body": "ربما قد تعرضت للإصابة في {ExposureDate} ({ExposureDaysAgo}). كنت على مقربة من شخص أو أشخاص مصابين بكورونا. استمر ذلك لمدة 15 دقيقة على الأقل.",
      "next_steps_body": "<ul><li>قم بإجراء اختبار كورونا في أسرع وقت ممكن. إذا تم اكتشاف إصابتك، فيمكنك اتخاذ الإجراءات فورًا بمساعدة الـ GGD.</li><li>هل يمكن اختبارك قبل {ExposureDate+5}؟ حدد موعدًا لإجراء الاختبار مرة أخرى في أو بعد {ExposureDate+5}. قد يستغرق الأمر أحيانًا بضعة أيام قبل أن يتمكن الاختبار من معرفة إصابتك.</li><li>ابق في المنزل حتى تظهر النتيجة في أو بعد {ExposureDate+5} أن تبين أنك لست مصابًا.</li><li>ألم تتمكن من إجراء الاختبار؟ ابق في المنزل حتى{ExposureDate+10}. تستطيع بعد ذلك الخروج من المنزل إذا لم تظهر لديك أعراض.</li><li>هل لديك أعراض خطيرة كارتفاع درجة الحرارة أو صعوبة في التنفس؟ أم أنك من ضمن مجموعة معرضة للخطر وأصبت بالحمى؟ اتصل بطبيبك أولاً</li></ul>\n<b> هل تعطيك الـ GGD عبر الهاتف نصائح مختلفة عن النصائح الموجودة في التطبيق؟ اتبع إذًا نصيحة الـ GGD.</b>",
      "stay_home_title": "ابق في المنزل",
      "stay_home_body": "<ul><li> لا تخرج من المنزل قبل أن تعرف نتيجة اختبار دائرة الصحة البلدية في {ExposureDate+5} أو بعده.</li><li>هل أظهر الاختبار عدم إصابتك بفيروس كورونا؟ إذًا، يُسمح لك بالخروج من المنزل مرة أخرى.</li><li>هل لا يمكنك إجراء الاختبار لدى دائرة الصحة البلدية؟ إذًا، ابق في المنزل حتى {ExposureDate+10}. ويمكنك الخروج من المنزل مرة أخرى بعد هذا التاريخ إذا لم تكن لديك أي أعراض.</li><li>هل تريد معرفة المزيد من المعلومات حول ما يعنيه البقاء في المنزل؟ انتقل إلى <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a>.</li></ul>\n<b>هل أعطتك دائرة الصحة البلدية نصائح مختلفة عن التطبيق؟ في هذه الحالة، التزم باتباع نصائح دائرة الصحة البلدية.</b>\n",
      "symptoms_title": "الأعراض التي تتناسب مع فيروس كورونا",
      "symptoms_body": "<ul><li>أعراص الزكام مثل حساسية الأنف وسيلان الأنف والعطس وألم في الحلق</li><li>السعال </li><li>ضيق في التنفس</li><li>ارتفاع في درجة حرارة الجسم</li><li>فقدان مفاجئ لحاسة الشم و/أو التذوق (بدون احتقان في الأنف)</li></ul>"
    },
    "fy": {
      "advice_title_v2": "Dizze advizen jilde altyd:",
      "quarantine_advice_title": "Dizze advizen jilde ast thúsbliuwe moatst:",
      "quarantine_exception_title": "Moatst thúsbliuwe?",
      "exposure_notification_body_v2": "Do wiest op {ExposureDate}({ExposureDaysAgo}) tichteby ien of mear minsken mei koroana. Mei-inoar duorre dat op syn minst 15 minuten. Do bist dêr mooglik besmet troch rekke. Dat kin ek ast faksinearre bist of al koroana hân hast. Ast yndie besmet bist, kinst it firus trochjaan. Sels ast dy no net siik fielst.",
      "quarantine_exception_body": "Do hoechst net thús te bliuwen ast <b>gjin klachten</b> hast én: <ul><li>yn 2022 koroana hân hast, of</li><li>langer as 1 wike lyn in boosterfaksinaasje hân hast, of</li><li>jonger bist as 18.</li></ul>\nMear witte oer yn hokker situaasjes ast thúsbliuwe moatst? Gean nei <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Bliuw thús en ûntfang gjin besite.</li><li>Doch daliks in selstest.</li><li>Doch op of nei {ExposureDate+5} noch in selstest. Ek ast gjin klachten krige hast. Is de útslach fan dy test negatyf? Dan meist wer nei bûten.</li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dy húsdokter.</li><li>Dochst gjin test om nei te gean oftst koroana hast? Dan bliuwst thús oant en mei {ExposureDate+10}.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Bliuw thús en ûntfang gjin besite.</li><li>Doch op of nei {ExposureDate+5} in selstest. Ek ast gjin klachten krige hast. Is de útslach fan dy test negatyf? Dan meist wer nei bûten ta.</li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dy húsdokter.</li><li>Dochst gjin test om nei te gean oftst koroana hast? Dan bliuwst thús oant en mei {ExposureDate+10}.</li></ul>",
      "advice_body_v2": "<ul><li>Tink om sûnensklachten dy't by koroana passe. Doch daliks in selstest ast klachten krigest. Yn guon situaasjes is it advys om in koroanatest by de de GGD te dwaan. Sjoch op <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">de webside fan Rijksoverheid</a> of dat foar dy jildt.</li><li>Bliuw oant en mei {ExposureDate+10} út de buert fan grutte groepen en minsken mei in kwetsbers sûnens.</li><li>Hast in essinsjeel berop? Dan jilde foar dy oare advizen. Sjoch foar mear ynformaasje op <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">de webside fan Rijksoverheid</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Do hoechst net te testen en thús te bliuwen ast gjin klachten hast én as ien fan dizze punten jildt: <ul><li>do hast mear as 7 dagen lyn in boosterprip krige.</li><li>do hast minder as 8 wike lyn koroana hân.</li><li>do giest nei de basisskoalle, de middelbere skoalle of bist in studint ûnder de 18 jier yn it mbo of hbo.</li></ul>Krigest dochs klachten? Dan jilde de algemiene advizen: lit dy teste en bliuw thús.",
      "next_steps_title_exposure_days_x_10": "Lit dy by de GGD teste en bliuw thús.",
      "symptoms_body_exposure_days_x_10": "<ul><li>ferkâldheidsklachten lykas noasferkâldheid, dripnoas, prûste, seare kiel</li><li>hoastje</li><li>benaudens</li><li>ferheging of koarts</li><li>ynienen gjin rook en/of smaak (sûnder noasferstopping)</li></ul>\nDo kinst in testôfspraak by de GGD meitsje fia <a href=\"https://coronatest.nl\">coronatest.nl</a> of troch hjirûnder op 'Coronatest aanvragen' te drukken.",
      "notification_reminder_title": "Yn it sin bringer",
      "notification_reminder_body": "Do wiest 5 dagen lyn tichteby immen mei koroana. Hast al in testôfspraak makke?",
      "next_steps_title_exposure_days_x_3": "Doch in koroanatest en bliuw thús",
      "test_and_quarantine_exception_title": "Tink derom: yn guon situaasje jilde oare advizen",
      "symptoms_protected_title": "Klachten? Lit dy daliks by de GGD teste",
      "symptoms_protected_body": "Dizze klachten passe by it koroanafirus: <ul><li>ferkâldheidsklachten lykas noasferkâldheid, dripnoas, prûste, seare kiel</li><li>hoastje</li><li>benaudheid</li><li>ferheging of koarts</li><li>it ynienen ferliezen fan rook en/of smaak</li></ul>Do kinst in testôfspraak by de GGD meitsje fia <a href=\"https://coronatest.nl\">coronatest.nl</a> of troch hjirûnder op 'Koroanatest oanfreegje' te drukken. Doch by klachten gjin selstest. \n<b>Jout de GGD dy oan de telefoan oare advizen as yn de app? Folgje dan it advys fan de GGD.</b>",
      "no_symptoms_title": "Gjin klachten? Do meist gewoan nei bûten ta",
      "no_symptoms_body": "Do hoechst net thús te bliuwen as beskerme bist tsjin koroana. Do bist beskerme ast folslein faksinearre bist en/of yn de ôfrûne 6 moanne koroana hân hast.",
      "advice_body": "<ul><li>Hâld dyn sûnens goed yn 'e gaten. Krigest klachten? Bliuw dan thús en lit dy daliks (op 'en nij) teste.</li><li>Bliuw oant en mei {ExposureDate+10} út 'e buert fan minsken mei in kwetsbere sûnens of ferhege risiko.</li></ul><b>Jout de GGD dy oan de telefoan oare advizen as de app? Folgje dan it advys fan de GGD.</b>",
      "advice_title": "Dizze advizen jilde yn alle gefallen foar dy",
      "next_steps_body_exposure_days_1_10": "Ast besmet bist, kinst it firus ek oan oaren trochjaan. Ek ast dy no net siik fielst. Bliuw dêrom thús en lit dy teste. <ul><li>Meitsje in ôfspraak foar in koroanatest op of nei {ExposureDate+5}. Docht út de test bliken datst gjin koroana hast? Dan meist wer nei bûten.</li><li>Kinst gjin test dwaan? Bliuw thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ast gjin klachten hast.</li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.</li><li>Salang'tst thúsbliuwe moatst, meist gjin boadskippen dwaan en gjin besite ûntfange. Mear witte oer wat thúsbliuwe betsjut? Gean nei <<a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Do krigest dizze melding op {NotificationReceivedDate}. Der sit meastal maksimaal 8 oeren tusken it momint dat immen mei de GGD de melding ferstjoerde en it momint datsto de melding krigest. Of it moat wêze datsto de app pauzearre hiest, dan kin it langer duorje.",
      "about_this_notification_title": "Oer dizze melding",
      "exposure_notification_body_exposure_days_11_x": "Op {ExposureDate} ({ExposureDaysAgo}) bisto mooglik besmet rekke. Do wiest dy dei ticht by ien of meardere minsken mei koroana. Mei-inoar duorre dat op syn minst 15 minuten.",
      "next_steps_body_exposure_days_x_3": "Ast besmet bist, kinst it firus oan oaren trochjaan. Ek ast dy no net siik fielst. Bliuw dêrom thús en lit dy teste.<ul><li>Doch sa gau mooglik in selstest of lit dy teste by de GGD. Docht út in selstest bliken datst koroana hast? Doch dan ek in koroanatest by de GGD om de útslach te befêstigjen. </li><li>Meitsje in ôfspraak by de GGD om dy op of nei {ExposureDate+5} noch in kear teste te litten. In GGD-test is nammentlik sekuerder as in selstest. Fierder kin it soms in tal dagen duorje foardat in test mjitte kin datst besmet bist. Docht út de GGD-test bliken datst gjin koroana hast? Dan meist wer nei bûten ta.</li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.</li><li>Kinst gjin GGD-test dwaan? Bliuw dan thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ta ast gjin klachten hast.</li><li>Hast in essinsjeel berop? Dan meist allinne nei bûten om nei dyn wurk ta te gean, salang ast gjin klachten hast en in selstest dien hast dêr't út bliken docht datst gjin koroana hast. Oerlis wol altyd earst efkes mei dyn wurkjouwer</li><li>Mear witte oer yn hokker situaasjes ast thúsbliuwe moatst?  Gean nei <a href=\"https://quarantainecheck.rijksoverheid.nl\"></a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Ast besmet bist, kinst it firus oan oaren trochjaan. Ek ast dy no net siik fielst. Bliuw dêrom thús en lit dy teste.<ul><li>Meitsje in ôfspraak by de GGD  foar in koroanatest op of nei {ExposureDate+5}. Docht út de test bliken datst gjin koroana hast? Dan meist wer nei bûten ta.</li><li>Hast earnstige klachten lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.</li><li>Kinst gjin GGD-test dwaan? Bliuw dan thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ta ast gjin klachten hast.</li><li>Hast in essinsjeel berop? Dan meist allinne nei bûten ta om nei dy wurk ta te gean, salang ast gjin klachten hast en in selstest dien hast dêr't út bliken docht datst gjin koroana hast. Oerlis wol altyd earst efkes mei dyn wurkjouwer.</li><li>Mear witte oer wat thúsbliuwe betsjut? Gean nei  <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>It kontakt mei de besmette persoan is mear as 10 dagen lyn. Dêrom meist gewoan nei bûten, of it moat wêze datst (lichte) klachten hast.</li><li>Hast no klachten? Doch dan in selstest.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Wat moatst dwaan?",
      "test_negative_title": "Ast wer nei bûten meist",
      "test_negative_body": "<ul><li>Hâld dyn sûnens wol  goed yn 'e gaten. Krigest klachten? Doch altyd in selstest of lit dy by de GGD teste. Ek as út in eardere test bliken die datst gjin koroana hiest.</li><li>Bliuw oant en mei {ExposureDate+10} út 'e buert fan minsken mei in kwetsbere sûnens of in ferhege risiko. Mij grutte groepen en hâld 1,5 meter ôfstân.</li></ul>\n<b>Jout de GGD dy oare advizen as de app? Folgje dan it advys fan de GGD.</b>",
      "exposure_notification_title": "Do wiest yn 'e buert fan immen mei it koroanafirus",
      "exposure_notification_body": "Op {ExposureDate} ({ExposureDaysAgo}) bist mooglik besmet rekke. Do wiest dy dei ticht by ien of meardere minsken mei koroana. Yn totaal duorre dat op syn minst 15 minuten.",
      "next_steps_body": "<ul><li>Doch sa gau mooglik in koroanatest. As bliken docht datst besmet bist, kinst yn oparbeidzjen mei de GGD daliks maatregels nimme.</li><li>Kinst foar {ExposureDate+5} test wurde? Meitsje dan ek daliks in ôfspraak om dy op {ExposureDate+5} noch in kear teste te litten. It kin soms nammentlik in tal dagen duorje foardat in test mjitte kin datst besmet bist. </li><li>Bliuw dus thús oant út de test op of nei {ExposureDate+5} bliken docht datst gjin koroana hast.</li><li>Hast gjin test dwaan kinnen? Bliuw thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ast gjin klachten hast.</li><li>Hast earnstige klachten, lykas hege koarts of muoite mei sykheljen? Of sitst yn in risikogroep en krigest koarts? Belje earst dyn húsdokter.</li></ul>\n<b>Jout de GGD dy oan de telefoan oare advizen as de app? Folgje dan it advys fan de GGD.</b>",
      "stay_home_title": "Bliuw thús",
      "stay_home_body": "<ul><li>Gean net nei bûten ta oant datst de útslach fan de GGD-test op of nei {ExposureDate+5} witst.</li><li>Docht út de GGD-test bliken datst gjin koroana hast? Dan meist wer nei bûten ta.</li><li>Kinst gjin GGD-test dwaan? Bliuw dan thús oant en mei {ExposureDate+10}. Dêrnei meist wer nei bûten ta ast gjin klachten hast.</li><li>Mear witte oer wat thúsbliuwe betsjut? Gean nei  <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>\n<b>Jout de GGD dy oare advizen as de app? Folgje dan it advys fan de GGD.</b>",
      "symptoms_title": "Klachten dy't by it koroanafirus passe",
      "symptoms_body": "<ul><li>ferkâldheidsklachten lykas noasferkâldheid, dripnoas, prûste, seare kiel</li><li>hoastje</li><li>benaudens</li><li>ferheging of koarts</li><li>ynienen gjin rook en/of smaak mear hawwe (sûnder dat de noas ferstoppe is)</li></ul>"
    },
    "es": {
      "advice_title_v2": "Estas recomendaciones se deben seguir siempre:",
      "quarantine_advice_title": "Estas recomendaciones son aplicables si te tienes que quedar en casa:",
      "quarantine_exception_title": "¿Debes quedarte en casa?",
      "exposure_notification_body_v2": "El {ExposureDate} ({ExposureDaysAgo}) estuviste cerca de una o varias personas infectadas con coronavirus. En total, el contacto fue de al menos 15 minutos. Por este motivo, es posible que te hayas contagiado. Puedes haberte infectado incluso en el caso de estar vacunado/a o de haber pasado ya el coronavirus. Si estás infectado/a, puedes contagiar el virus, aunque no te sientas mal.",
      "quarantine_exception_body": "No hace falta que te quedes en casa si <b>no tienes síntomas</b> y: <ul><li>has pasado el coronavirus en 2022, o</li><li>si has recibido una dosis de refuerzo hace menos de una semana, o</li><li>si tienes menos de 18 años.</li></ul>\n¿Quieres más información sobre en qué situaciones debes quedarte en casa? Entra en <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>\n",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Quédate en casa y no recibas visitas.</li><li>Hazte un autotest enseguida.</li><li>Hazte otro autotest el {ExposureDate+5} o después de esa fecha. Háztelo aunque no presentes síntomas. ¿El resultado es negativo? Puedes volver a salir.</li><li>¿Tienes síntomas graves como fiebre alta o dificultades respiratorias, o formas parte de un grupo de riesgo y tienes fiebre? Llama antes a tu médico de cabecera.</li><li>¿No te has hecho un test para saber si tienes coronavirus? En ese caso, quédate en casa hasta el {ExposureDate+10} (incluido).</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Quédate en casa y no recibas visitas.</li><li>Hazte un autotest el {ExposureDate+5} o después de esa fecha. Háztelo aunque no presentes síntomas. ¿El resultado es negativo? Puedes volver a salir.</li><li>¿Tienes síntomas graves como fiebre alta o dificultades respiratorias, o formas parte de un grupo de riesgo y tienes fiebre? Llama antes a tu médico de cabecera.</li><li>¿No te has hecho un test para saber si tienes coronavirus? En ese caso, quédate en casa hasta el {ExposureDate+10} (incluido).</li></ul>",
      "advice_body_v2": "<ul><li>Presta atención a los problemas de salud compatibles con el coronavirus. Si tienes síntomas, hazte directamente un autotest. En determinadas situaciones es aconsejable pedir al Servicio Municipal de Salud (GGD) que te haga un test de coronavirus. Entra en <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">la página web del gobierno</a> para ver si es tu caso.</li><li>Hasta el {ExposureDate+10}, mantente alejado/a de grandes grupos y de personas con salud delicada.</li><li>¿Tu trabajo es esencial? Si es así, debe seguir otras pautas. Para más información, entra en <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">la página web del gobierno</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "No te tienes que hacer la prueba y quedarte en casa si no tienes síntomas y si se cumple alguno de estos puntos:<ul><li>has recibido una dosis de refuerzo hace más de 7 días.</li><li>has pasado el coronavirus hace menos de 8 semanas.</li><li>vas a la escuela primaria, secundaria o si eres estudiante menor de 18 años en Formación Profesional intermedia o superior.</li></ul>¿Tienes síntomas? En ese caso, sigue la recomendaciones generales: hazte un test y quédate en casa.",
      "next_steps_title_exposure_days_x_10": "Hazte un test con el GGD (servicio de salud municipal)",
      "symptoms_body_exposure_days_x_10": "<ul><li>síntomas de resfriado como congestión nasal, moqueo, estornudos, dolor de garganta</li><li>tos</li><li>problemas respiratorios</li><li>fiebre</li><li>pérdida súbita del olfato o el gusto (sin congestión nasal)</li></ul>\nPuedes concertar una cita para hacerte un test con el GGD en <a href=\"https://coronatest.nl\">coronatest.nl</a> o haciendo clic en \"Solicitar test de coronavirus\".",
      "notification_reminder_title": "Recordatorio",
      "notification_reminder_body": "Hace 5 días estuviste cerca de una persona que tenía el coronavirus. ¿Ya te has hecho el test?",
      "next_steps_title_exposure_days_x_3": "Hazte un test de coronavirus y quédate en casa",
      "test_and_quarantine_exception_title": "Atención: en determinadas situaciones debes seguir otras recomendaciones",
      "symptoms_protected_title": "¿Muestras síntomas? Hazte un test inmediatamente con el GGD (servicio de salud municipal)",
      "symptoms_protected_body": "Los siguientes síntomas están relacionados con el coronavirus: <ul><li>síntomas de resfriado como congestión nasal, moqueo, estornudos, dolor de garganta</li><li>tos</li><li>problemas respiratorios</li><li>fiebre</li><li>una pérdida súbita del olfato o el gusto</li></ul>Puedes concertar una cita para hacerte un test con el GGD (servicio de salud municipal) en <a href=\"https://coronatest.nl\">coronatest.nl</a> o pulsando \"Solicitar test de coronavirus\" aquí abajo. Si muestras síntomas, no te hagas un test de autodiagnóstico. <b>¿El GGD (servicio municipal de salud) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.</b>",
      "no_symptoms_title": "¿No muestras síntomas? Puedes salir fuera sin problemas",
      "no_symptoms_body": "No tienes que quedarte en casa si estás protegido/a contra el coronavirus. Estás protegido/a contra el coronavirus si estás completamente vacunado/a o has tenido el coronavirus en los últimos 6 meses.",
      "advice_body": "<ul><li>Cuida tu salud y estate atento a cualquier síntoma. ¿Muestras síntomas? Quédate en casa y vuelve a hacerte un test inmediatamente.</li><li> Mantente alejado de personas vulnerables y de riesgo hasta el {ExposureDate+10}.</li></ul>\n<b>¿El GGD (servicio de salud municipal) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.</b>",
      "advice_title": "En cualquier caso, estas recomendaciones son aplicables a ti",
      "next_steps_body_exposure_days_1_10": "Si estás contagiado/a, puedes transmitir el virus a otras personas, incluso aunque no te sientas mal ahora. Así que quédate en casa y hazte un test. <ul><li>Concierta una cita para hacerte un test el {ExposureDate+5} o después de esa fecha. ¿Has dado negativo en el test? Entonces puedes volver a salir fuera.</li><li>¿No puedes hacerte un test? Quédate en casa hasta el {ExposureDate+10}. Después, podrás volver a salir fuera si no muestras síntomas.</li><li>¿Muestras síntomas graves como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.</li><li> Durante tu aislamiento, no puedes salir a la compra ni recibir visitas. ¿Quieres saber más sobre el aislamiento en casa? Consulta <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Recibiste esta notificación el {NotificationReceivedDate}. Cuando alguien te envía una notificación con ayuda del GGD, la recibirás en un plazo máximo de 8 horas, a no ser que hayas pausado la app. En cuyo caso, puede que tarde más en llegar.",
      "about_this_notification_title": "Sobre esta notificación",
      "exposure_notification_body_exposure_days_11_x": "El {ExposureDate} ({ExposureDaysAgo}) corriste riesgo de contagio. Ese día estuviste cerca de una o más personas con coronavirus. El contacto duró al menos 15 minutos.",
      "next_steps_body_exposure_days_x_3": "Si estás contagiado/a, puedes contagiar el virus a otras personas, aunque no te sientas mal. Quédate en casa y hazte un test.<ul><li>Hazte lo antes posible un autotest o pide al GGD que te lo haga. Si das positivo en el autotest, hazte otro test con el GGD para confirmar el resultado.</li><li>Llama para concertar una cita con el GGD el {ExposureDate+5} o después de esa fecha para hacerte otro test. El test del GGD es más preciso que los autotests. Puede tardar un par de días antes de que el test pueda confirmar si estás contagiado/a o no. Si después del test del GGD, finalmente resulta que no lo estás, puedes volver a salir.</li><li>¿Tienes síntomas graves como fiebre alta o dificultades respiratorias, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.</li><li>Si no te puedes hacer un test con el GGD, quédate en casa hasta el {ExposureDate+10} (incluido). Pasada esta fecha, puedes volver a salir, siempre y cuando no presentes síntomas.</li><li>¿Tienes un trabajo esencial? Si es así, solamente puedes salir para acudir a tu puesto de trabajo, siempre y cuando no tengas síntomas y te hayas hecho un autotest con resultado negativo. Consúltalo siempre antes con tu empresa.</li><li>¿Quieres saber más sobre en qué situaciones debes quedarte en casa? Entra en <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Si estás contagiado/a, puedes contagiar el virus a otras personas, aunque no te sientas mal. Por eso debes quedarte en casa y pedir que te hagan un test.<ul><li>Llama para concertar una cita con el GGD el {ExposureDate+5} o después de esa fecha para hacerte un test. Si finalmente resulta que no estás contagiado/a, puedes volver a salir.</li><li>¿Tienes síntomas graves como fiebre alta o dificultades respiratorias, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.</li><li>Si no te puedes hacer un test con el GGD, quédate en casa hasta el {ExposureDate+10} (incluido). Pasada esta fecha, puedes volver a salir, siempre y cuando no presentes síntomas.</li><li>¿Tienes un trabajo esencial? Si es así, solamente puedes salir para acudir a tu puesto de trabajo, siempre y cuando no tengas síntomas y te hayas hecho un autotest con resultado negativo. Consúltalo siempre antes con tu empresa.</li><li>¿Quieres saber más sobre en qué situaciones debes quedarte en casa? Entra en <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>El contacto con la persona infectada se produjo hace más de 10 días. Por eso puedes salir a la calle, a no ser que tengas síntomas (leves).</li><li>¿Tienes algún síntoma? Si es así, hazte un autotest.</li></ul>",
      "next_steps_title_exposure_days_11_x": "¿Qué debes hacer?",
      "test_negative_title": "Cuando puedas volver a salir",
      "test_negative_body": "<ul><li>Toma precauciones especiales con tu salud. ¿Muestras síntomas? Hazte siempre un autotest o pide que te lo hagan en el GGD.</li><li> Mantente alejado/a de personas vulnerables y de riesgo hasta el {ExposureDate+10} (incluido). Evita lugares concurridos y mantén una distancia de 1,5 metros.</li></ul>\n<b>Si el GGD te ha dado instrucciones que difieren de las de la aplicación, sigue las recomendaciones del GGD.</b>",
      "exposure_notification_title": "Has estado cerca de alguien con coronavirus",
      "exposure_notification_body": "El {ExposureDate} ({ExposureDaysAgo}) corriste riesgo de contagio. Estuviste ese día cerca de una o más personas con coronavirus. El contacto duró al menos 15 minutos en total.",
      "next_steps_body": "<ul><li>Hazte un test lo antes posible. Si resulta que estás contagiado, puedes tomar medidas inmediatamente con el GGD (servicio de salud municipal)</li><li>¿Te haces el test antes del {ExposureDate+5}? Entonces llama inmediatamente para concertar un a cita el {ExposureDate+5} para volver a hacerte un test. Es necesario que te hagas un segundo test a partir de esa fecha para determinar si estás contagiado o no.</li><li>Quédate en casa hasta que recibas un resultado negativo del test que te hiciste el {ExposureDate+5} o después de esa fecha.</li><li>¿No has podido hacerte un test? Entonces quédate en casa hasta el {ExposureDate+10}. Después, podrás volver a salir fuera si no muestras síntomas.</li><li>¿Muestras síntomas graves como fiebre alta o problemas de respiración, o formas parte de un grupo de riesgo y tienes fiebre? Llama primero a tu médico de cabecera.</li></ul> \n<b>¿El GGD (servicio de salud municipal) te ha dado recomendaciones que difieren con las de la app? En ese caso, sigue las recomendaciones del GGD.</b>",
      "stay_home_title": "Quédate en casa",
      "stay_home_body": "<ul><li>No salgas de casa hasta haber recibido el resultado del test de coronavirus del GGD o a los {ExposureDate+5} de saberlo.</li><li>Si el test del GGD revela que no tienes coronavirus, puedes volver a salir.</li><li>Si no puedes hacerte un test, quédate en casa hasta {ExposureDate+10} (incluido). Pasada esta fecha, ya puedes volver a salir, siempre y cuando no tengas síntomas.</li><li>¿Quieres más información sobre en qué consiste quedarse en casa? Visita <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>\n<b>Si el GGD te ha dado instrucciones que difieren de las de la aplicación, sigue las recomendaciones del GGD.</b>",
      "symptoms_title": "Síntomas relacionados con el coronavirus",
      "symptoms_body": "<ul><li>síntomas de resfriado como congestión nasal, moqueo, estornudos, dolor de garganta</li><li>tos</li><li>problemas respiratorios</li><li>fiebre</li><li>una pérdida súbita del olfato o el gusto (sin congestión nasal)</li></ul>"
    },
    "bg": {
      "advice_title_v2": "Тези препоръки важат постоянно:",
      "quarantine_advice_title": "Тези препоръки важат, ако се налага да си останеш вкъщи:",
      "quarantine_exception_title": "Трябва да си останеш вкъщи?",
      "exposure_notification_body_v2": "На {ExposureDate} ({ExposureDaysAgo}) си бил в близост до едно или няколко лица с коронавирус. Контактът ви е продължил най-малко 15 минути, поради което има вероятност да си се заразил. Това може да стане дори да си ваксиниран или да си преболедувал Covid-19. Ако наистина си заразен, можеш да заразиш и други хора с вируса, дори да не се чувстваш болен в момента.",
      "quarantine_exception_body": "Не е нужно да си стоиш вкъщи, ако <b>нямаш симптоми</b> и: <ul><li>си преболедувал Covid-19 през 2022 г. или</li><li>преди повече от 1 седмица си си поставил бустерна доза, или</li><li>нямаш навършени 18 г.</li></ul>За да научиш повече за ситуациите, в които трябва да си останеш вкъщи, отиди на <a href=\"https://quarantainecheck.rijksoverheid.nl/\">quarantainecheck.rijksoverheid.nl</a>",
      "quarantine_advice_exposure_days_x_3": "<ul><li>Остани си вкъщи и не приемай гости.</li><li>Веднага си направи самостоятелен тест.</li><li>Направи си още един самостоятелен тест на или след {ExposureDate+5}, дори да не са се появили симптоми. Ако този тест е отрицателен, можеш да излизаш отново навън.</li><li>Ако имаш сериозни симптоми като висока температура или затруднено дишане, или си в рискова група и вдигнеш температура, първо се обади на личния си лекар.</li><li>В случай че не си направиш тест за коронавирус, трябва да си останеш вкъщи до {ExposureDate+10} включително.</li></ul>",
      "quarantine_advice_exposure_days_4_10": "<ul><li>Остани си вкъщи и не приемай гости.</li><li>Направи си самостоятелен тест на или след {ExposureDate+5}, дори да не са се появили симптоми. Ако този тест е отрицателен, можеш да излизаш отново навън.</li><li>Ако имаш сериозни симптоми като висока температура или затруднено дишане, или си в рискова група и вдигнеш температура, първо се обади на личния си лекар.</li><li>В случай че не си направиш тест за коронавирус, трябва да си останеш вкъщи до {ExposureDate+10} включително.</li></ul>",
      "advice_body_v2": "<ul><li>Следи за симптоми, характерни за коронавируса. Ако се появят такива, веднага си направи самостоятелен тест. В някои ситуации се препоръчва да си направиш тест за коронавирус в GGD. Провери на <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/testen\">сайта на държавната администрация</a> дали това се отнася за теб.</li><li>До {ExposureDate+10} включително избягвай големи групи, както и хора с уязвимо здраве.</li><li>Ако професията ти е обществено значима, за теб важат други препоръки. За повече информация отиди на <a href=\"https://www.rijksoverheid.nl/onderwerpen/coronavirus-covid-19/thuisquarantaine/quarantaine-en-werknemers-in-essentiele-bedrijfsprocessen\">сайта на държавната администрация</a>.</li></ul>",
      "personal_section_header": "Belangrijke info voor jou",
      "protected_collapsible_title": "Als je beschermd bent",
      "protected_body": "Je hoeft niet te testen en thuis te blijven als je geen klachten hebt én een van deze punten geldt: <ul><li>je hebt in 2022 corona gehad.</li><li>je hebt meer dan 7 dagen geleden een boosterprik gekregen.</li><li>je gaat naar de basisschool, de middelbare school of bent een student onder de 18 jaar in het MBO of HBO.</li></ul>\r\nKrijg je toch klachten? Dan geldt: laat je testen en blijf thuis.",
      "unprotected_collapsible_title": "Als je niet beschermd bent",
      "unprotected_body_exposure_days_x_3": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Doe zo snel mogelijk een zelftest of laat je testen bij de GGD. Blijkt uit een zelftest dat je corona hebt? Doe dan ook een coronatest bij de GGD om de uitslag te bevestigen.</li><li>Maak een afspraak bij de GGD om je op of na {ExposureDate+5} nog een keer te laten testen. Een GGD-test is namelijk nauwkeuriger dan een zelftest. Verder kan het soms een aantal dagen duren voordat een test kan meten dat je besmet bent. Blijkt uit de GGD-test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "unprotected_body_exposure_days_4_10": "Geldt geen van de punten onder <b>Als je beschermd bent voor jou</b>? Blijf dan thuis en laat je testen. <ul><li>Maak een afspraak bij de GGD voor een coronatest op of na {ExposureDate+5}. Blijkt uit de test dat je geen corona hebt? Dan mag je weer naar buiten.</li><li>Heb je ernstige klachten zoals hoge koorts of moeite met ademhalen? Of zit je in een risicogroep en krijg je koorts? Bel eerst je huisarts.</li><li>Kun je geen GGD-test doen? Blijf dan thuis tot en met {ExposureDate+10}. Daarna mag je weer naar buiten als je geen klachten hebt.</li><li>Heb je een essentieel beroep? Dan mag je alleen naar buiten om naar je werk te gaan, zolang je geen klachten hebt en een zelftest hebt gedaan waaruit blijkt dat je geen corona hebt. Overleg wel altijd eerst even met je werkgever.</li><li>Meer weten over in welke situaties je moet thuisblijven? Ga naar <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a></li></ul>",
      "advice_collapsible_title": "Adviezen voor iedereen",
      "symptoms_collapsible_title": "Klachten die bij corona passen",
      "test_and_quarantine_exception_body": "Не се налага да се тестваш и да си стоиш вкъщи, ако нямаш симптоми и ако е изпълнено едно от следните условия:<ul><li>минали са повече от 7 дни от поставянето на бустерна доза.</li><li>преди по-малко от 8 седмици си бил с COVID-19.</li><li>ученик си в основно или средно училище или си под 18 години и посещаваш MBO или HBO.</li></ul>Ако все пак се появят симптоми, важат  общите препоръки: направи си тест и си остани вкъщи.",
      "next_steps_title_exposure_days_x_10": "Направи си тест в GGD",
      "symptoms_body_exposure_days_x_10": "<ul><li>симптоми на настинка като хрема, секреция от носа, кихане, болки в гърлото</li><li>кашлица</li><li>задух</li><li>леко повишена или висока температура</li><li>внезапна загуба на обоняние и/или вкус (без запушване на носа)</li></ul>Можеш да си запишеш час за тест в GGD през <a href=\"https://coronatest.nl\">coronatest.nl</a> или като кликнеш по-долу на \"Заяви тест за коронавирус\".",
      "notification_reminder_title": "Напомняне",
      "notification_reminder_body": "Преди 5 дни си бил близо до човек, заразен с коронавирус. Запази ли си вече час, за да си направиш тест?",
      "next_steps_title_exposure_days_x_3": "Направи си тест за коронавирус",
      "test_and_quarantine_exception_title": "Внимание: в някои случаи важат други препоръки",
      "symptoms_protected_title": "Оплаквания? Направи си веднага тест в GGD",
      "symptoms_protected_body": "Тези оплаквания са характерни за коронавируса: <ul><li>настинка като хрема, течащ нос, кихане, болки в гърлото</li><li>кашлица</li><li>задух</li><li>повишена температура или треска</li><li>внезапна загуба на обоняние и/или вкус</li></ul>можеш да си запишеш час за тест в GGD през <a href=\"https://coronatest.nl\">coronatest.nl</a> или като кликнеш тук по-долу на ‘Заяви тест за коронавирус’ . При оплаквания не си прави самостоятелен тест.\n<b>Ако GGD по телефона ти дава препоръки, различни от тези в приложението? Тогава следвай препоръките на GGD.</b>",
      "no_symptoms_title": "Нямаш оплаквания? Значи можеш да излизаш от къщи.",
      "no_symptoms_body": "Няма нужда да си оставаш вкъщи, ако си защитен срещу коронавирус. Защитен си, ако си напълно ваксиниран и/или си изкарал коронавирус през изминалите 6 месеца.",
      "advice_body": "<ul><li>Продължавай внимателно да следиш здравословното си състояние. Ако получиш оплаквания? Тогава си остани вкъщи и веднага (отново) си направи тест.</li><li>До {ExposureDate+10} включително стой далеч от хора с крехко здраве или в повишен риск.</li></ul>\n<b>Ако по телефона от GGD ти дават указания, различни от тези в приложението? Тогава следвай указанията на GGD.</b>",
      "advice_title": "Тези препоръки във всеки случай важат за теб",
      "next_steps_body_exposure_days_1_10": "Ако си заразен, можеш да предадеш вируса на други. Дори и сега да не се чувстваш болен. Затова си остани вкъщи и си направи тест.<ul><li>Запиши си час за тест за коронавирус на или след {ExposureDate+5}. Ако от теста се установи, че нямаш коронавирус? Тогава пак може да излизаш.</li><li>Ако не можеш да си направиш тест? Остани си вкъщи до {ExposureDate+10}. След това пак може да излизаш, ако нямаш оплаквания.</li><li>Ако имаш сериозни оплаквания като висока температура или затруднено дишане? Или си в рискова група и вдигнеш температура? Първо се обади на личния си лекар.</li><li>Докато си стоиш вкъщи, не може да пазаруваш и да ти идват гости. Искаш да научиш повече за това какво означава да си останеш вкъщи? Отиди на <a href=\"https://rijksoverheid.nl/quarantaine\">rijksoverheid.nl/quarantaine</a>.</li></ul>",
      "about_this_notification_body": "Получаваш това известие на {NotificationReceivedDate}. Обикновено има максимум 8 часа между момента, в който някой е изпратил известие с GGD, и момента, в който ти получаваш това известие. Освен ако не си поставил приложението на пауза, защото тогава интервалът може да е по-дълъг.",
      "about_this_notification_title": "Относно това известие",
      "exposure_notification_body_exposure_days_11_x": "На {ExposureDate}{ExposureDaysAgo} вероятно си се заразил. В този ден си бил близо до едно или повече лица с коронавирус. Контактът ви общо е бил поне 15 минути.",
      "next_steps_body_exposure_days_x_3": "Ако си заразен с COVID-19, можеш да заразиш други хора с вируса. Дори и да не се чувстваш болен в момента. Затова си остани вкъщи и се тествай.<ul><li>Направи си възможно най-бързо самостоятелен тест или се тествай в GGD. Ако самостоятелният тест се окаже положителен, си направи и тест в GGD за потвърждение на резултата.</li><li>Запиши си час за повторен тест в GGD на или след {ExposureDate+5}. Защото тестът в GGD е по-точен от самостоятелния тест. Освен това, понякога са нужни няколко дни, за да може да се установи с тест дали си заразен. Ако тестът, направен в GGD, се окаже отрицателен, тогава отново можеш да излизаш навън.</li><li>Ако имаш сериозни симптоми като висока температура или затруднено дишане или ако си в рискова група и вдигнеш температура, първо се обади на личния си лекар.</li><li>В случай че нямаш възможност да си направиш тест в GGD, си остани вкъщи до {ExposureDate+10} включително. Можеш да излизаш отново навън след тази дата, ако нямаш симптоми.</li><li>Ако професията ти е обществено значима, можеш да излизаш навън само за да ходиш на работа, но трябва да нямаш симптоми и да си си направил самостоятелн тест, който да е отрицателен. Във всеки случай обаче се консултирай първо със своя работодател.</li><li>За да научиш повече в кои случаи трябва да си останеш вкъщи, отиди на <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_4_10": "Ако си заразен с COVID-19, можеш да заразиш други хора с вируса. Дори в момента да не се чувстваш болен. Затова си остани вкъщи и се тествай.<ul><li>Запиши си час за тест в GGD на или след {ExposureDate+5}. Ако тестът се окаже отрицателен, тогава отново можеш да излизаш навън.</li><li>Ако имаш сериозни симптоми като висока температура или затруднено дишане или се намираш в рискова група и си вдигнал температура, първо се обади на личния си лекар.</li><li>В случай че нямаш възможност да си направиш тест в GGD, си остани вкъщи до {ExposureDate+10} включително. Можеш да излизаш отново навън след тази дата, ако нямаш симптоми.</li><li>Ако професията ти е обществено значима, можеш да излизаш навън само за да ходиш на работа, но трябва да нямаш симптоми и да си си направил самостоятелн тест, който да е отрицателен. Във всеки случай обаче се консултирай първо със своя работодател.</li><li>За да научиш повече в кои случаи трябва да си останеш вкъщи, отиди на <a href=\"https://quarantainecheck.rijksoverheid.nl\">quarantainecheck.rijksoverheid.nl</a>.</li></ul>",
      "next_steps_body_exposure_days_11_x": "<ul><li>Контактът със заразеното лице е бил преди повече от 10 дни. Затова вече можеш да излизаш навън, но не и ако имаш (леки) симптоми.</li><li>Ако в момента имаш симптоми, си направи самостоятелен тест.</li></ul>",
      "next_steps_title_exposure_days_11_x": "Какво трябва да направиш?",
      "test_negative_title": "Ако отново ти е позволено да излизаш навън",
      "test_negative_body": "<ul><li>Продължи да се грижиш добре за здравето си. Ако все пак имаш оплаквания? Остани си вкъщи и отново си направи тест веднага.</li><li>До {ExposureDate+10} вкл. избягвай контакти с хора с нестабилно здраве или повишен риск. Избягвай оживени места и спазвай 1,5 метра дистанция.</li></ul>",
      "exposure_notification_title": "Бил си близо до някой с коронавирус",
      "exposure_notification_body": "На {ExposureDate} ({ExposureDaysAgo}) може би си се заразил. На този ден си бил близо до едно или повече лица с коронавирус. Контактът ви общо е продължил поне 15 минути.",
      "next_steps_body": "<ul><li>Направи си тест за коронавирус възможно най-бързо. Ако се окажеш заразен, веднага можеш да предприемеш мерки заедно с GGD.</li><li>Правиш теста преди {ExposureDate+5}? Веднага си запиши час, за да ти бъде направен тест още веднъж на или след {ExposureDate+5}. Понякога може да минат няколко дни, преди тестът да покаже, че си заразен.</li><li>Остани си вкъщи, докато от теста на или след {ExposureDate+5} се установи, че нямаш коранавирус.</li><li>Не си успял да си направиш тест? Остани си вкъщи до {ExposureDate+10} вкл. След това отново можеш да излизаш навън, ако нямаш оплаквания.</li><li>Имаш ли сериозни оплаквания като висока температура или затруднено дишане? Или се намираш в рискова група и си вдигнал температура? Първо се обади на личния си лекар.</li></ul>\n<b>Ако Общинската здравна инспекция (GGD) ти дава по телефона съвети, които са различни от тези на приложението, следвай съветите на GGD.</b>",
      "stay_home_title": "Остани си вкъщи",
      "stay_home_body": "<ul><li>Не излизай навън, докато не разбереш резултата от теста за коронавирус в GGD на или след {ExposureDate+5}.</li><li>Ако тестът се окаже отрицателен, тогава отново можеш да излизаш навън.</li><li>В случай че нямаш възможност да си направиш тест, си остани вкъщи до {ExposureDate+10} включително. Можеш да излизаш отново навън след тази дата, ако нямаш симптоми.</li><li>За да научиш повече относно това какво означава да си останеш вкъщи, отиди на  <a href=\"https://government.nl/quarantine\">government.nl/quarantine</a>.</li></ul>\n<b>Ако от GGD ти дадат други указания, различни от тези в приложението, следвайте указанията на GGD.</b>",
      "symptoms_title": "Оплаквания, характерни за коронавируса",
      "symptoms_body": "<ul><li>оплаквания при настинка като хрема, течащ нос, кихане, болки в гърлото</li><li>кашлица</li><li>задух</li><li>повишена температура или треска</li><li>внезапна загуба на обоняние и/или вкус (без запушен нос)</li></ul>"
    }
  }
}